[
    {
        "id": "tab4",
        "title": "4. POTENCJALNE RYZYKA",
        "content": [
            {
                "title": "<p>POTENCJALNE RYZYKA ZWIĄZANE Z OPERACJĄ</p>",
                "text": "<p>Ponieważ operacja będzie przeprowadzana w znieczuleniu ogólnym, przed operacją zostaną wykonane badania w celu oceny ryzyka i zostaną Państwo ocenieni przez lekarzy z oddziału anestezjologii. Jeśli istnieje dodatkowe ryzyko poza standardowym ryzykiem związanym ze znieczuleniem, zostaną Państwo o tym poinformowani oddzielnie. Możliwe ryzyka chirurgiczne, które mogą wystąpić w przypadku Państwa nosa, zostaną również wyjaśnione podczas badania. Prosimy o uważne przeczytanie dalszej części strony.</p>",
                "subsections": [
                    {
                        "title": "<p>Ryzyko krwawienia</p>",
                        "text": "<p>Krwawienie w postaci niewielkiego wycieku z nosa przez 24-48 godzin po operacji jest sytuacją oczekiwaną.</p><p>W tym celu na czubku nosa będzie przyklejony gazik (tampon).</p><p>Można go zdjąć po powrocie do domu po wypisie w dniu po operacji.</p><p><br></p><p>W kolejnych dniach może wystąpić niewielkie krwawienie w postaci kropel, które wystarczy wytrzeć chusteczką.</p><p>Jednak, choć rzadko, w przypadku większego krwawienia może zaistnieć konieczność zastosowania leczniczego wacika/tamponu do nosa, podania leku dożylnie lub interwencji chirurgicznej w celu zatrzymania krwawienia z nosa.</p>"
                    },
                    {
                        "title": "<p>Ryzyko infekcji</p>",
                        "text": "<p>W celu ochrony pola operacyjnego przed infekcją podczas i po operacji w pełni przestrzegane są warunki sterylizacji i stosowane jest leczenie antybiotykami.</p><p>Ponadto bardzo ważne jest, aby po operacji nie dotykać pola operacyjnego i szwów brudnymi rękami.</p><p>Jednak pomimo wszystkich tych środków ostrożności po operacji może wystąpić infekcja w nosie. Może być konieczne stosowanie antybiotyków przez dłuższy czas lub wykonanie prostych lub skomplikowanych interwencji z powodu infekcji wewnątrz nosa.</p><p>Infekcja, która może wystąpić, może powodować problemy funkcjonalne lub kosmetyczne w nosie. Z powodu powstałych problemów kosmetycznych może być wymagana operacja rewizyjna.</p>"
                    },
                    {
                        "title": "<p>Ryzyko rewizji (ponownej operacji)</p>",
                        "text": "<p>Chociaż naszym jedynym celem jest uzyskanie najlepszego wyniku po operacji, z powodu problemów występujących w procesie gojenia może wystąpić wynik wymagający operacji rewizyjnej.</p><p>Wśród możliwych przyczyn można wymienić: uraz nosa, problemy związane z chrząstką/kością/szwami wewnątrz nosa lub problemy, które mogą wystąpić na skórze i tkankach miękkich nosa.</p><p>Prawdopodobieństwo wystąpienia takiej sytuacji wynosi <strong><u>około 3-5%.</u></strong></p><p><br></p><p>Wymagana interwencja może być ograniczonym zabiegiem, który można rozwiązać w znieczuleniu miejscowym, lub może to być operacja wymagająca ponownego ukształtowania nosa.</p><blockquote>Zarówno w przypadku pierwszej operacji, jak i ewentualnej operacji rewizyjnej, nie można zagwarantować wyniku.</blockquote><p>W przypadku konieczności rewizji nie pobiera się opłaty lekarskiej.</p><p>Jednak jeśli interwencja rewizyjna jest zabiegiem, który musi zostać wykonany na sali operacyjnej, zostanie pobrana opłata obejmująca wyłącznie koszty sali operacyjnej, leków, pielęgniarstwa i znieczulenia, bez zysku szpitala.</p><p><br></p><p>Rewizja może nie być możliwa dla wszystkich problemów, które mogą wystąpić w nosie po zakończeniu gojenia. Nawet jeśli zostanie wykonana rewizja, można uzyskać zły wynik.</p><p>Chociaż wskaźnik sukcesu operacji rewizyjnej różni się w zależności od wykonywanego zabiegu, jest on niższy w porównaniu z pacjentem, który nigdy nie był operowany. Dlatego pierwszym i jedynym celem Państwa operacji jest rozwiązanie całego problemu jedną operacją i bezproblemowy okres rekonwalescencji.</p><blockquote><strong><em>Aby uzyskać ten wynik, BARDZO WAŻNE jest regularne stosowanie leków pooperacyjnych, NIEPALENIE TYTONIU, przychodzenie na kontrole i stosowanie masażu itp. na nos zgodnie z zaleceniami.</em></strong></blockquote>"
                    }
                ]
            }
        ]
    },
    {
        "id": "tab5",
        "title": "5. WAŻNE INFORMACJE",
        "content": [
            {
                "subsections": [
                    {
                        "title": "<p>Informacje dotyczące wypełniaczy nosa</p>",
                        "text": "<p>Operacja pacjenta, który miał wcześniej wykonywany wypełniacz nosa, powinna zostać przeprowadzona po rozpuszczeniu wypełniacza, jeśli jego działanie nadal się utrzymuje.</p><p>Czasami, nawet po rozpuszczeniu wypełniacza, może być potrzebny czas, aby niektóre problemy powstałe na skórze nosa zagoiły się i stały się odpowiednie do operacji.</p><p><br></p><p>Proces rozpuszczania wypełniacza odbywa się za pomocą leku o nazwie „<strong>Hialuronidaza</strong>”. <em>(wykonywany jest zastrzyk w nos) </em></p><p>Zaleca się, aby został rozpuszczony najlepiej do 1 tygodnia przed operacją. Jednak proces rozpuszczania można również wykonać podczas operacji. <em>(Ten proces generuje dodatkowe koszty.)</em></p>"
                    },
                    {
                        "title": "<p>Informacje dotyczące pobrania chrząstki żebrowej</p>",
                        "text": "<p>Aby uzyskać nos, który może zdrowo oddychać i jest symetryczny po operacji, bardzo ważne jest, aby główny szkielet nosa był zdrowy i symetryczny.</p><p>Główny szkielet nosa składa się z kości i chrząstki.</p><p>W niektórych operacjach uzyskanie zdrowej, wystarczającej i prostej chrząstki z wnętrza nosa nie jest możliwe. W takim przypadku, aby utrzymać wysoki wskaźnik sukcesu po operacji i uzyskać pożądany wynik, używamy innej chrząstki z naszego ciała w operacjach nosa.</p><blockquote>Jeśli potrzebujemy elastycznej chrząstki, używamy chrząstki ucha, a jeśli potrzebujemy twardszej i większej ilości chrząstki, używamy chrząstki żebrowej (costa).</blockquote><p>Konieczność użycia przeszczepu chrzęstnego i to, który z nich należy zastosować, jeśli jest to konieczne, zostanie wyjaśnione podczas badania.</p><p>W niektórych przypadkach konieczność pobrania chrząstki jest pewna, a w niektórych przypadkach możliwa.</p><p><br></p><p>Jednak w możliwych przypadkach przed operacją zostanie od Państwa pobrana zgoda na pobranie chrząstki. Podczas operacji decyzja o pobraniu lub niepobraniu chrząstki żebrowej zostanie podjęta w zależności od stanu chrząstki wewnątrz nosa (ilość i jakość).</p><blockquote>Konieczność pobrania chrząstki z żebra lub ucha może być konieczna nie tylko w operacjach rewizyjnych, ale także u pacjentów, którzy nie mieli wcześniej operacji nosa, ale mają poważne złamania, skrzywienia itp. problemy w nosie.</blockquote><blockquote>Ponadto u pacjentów z bardzo grubą skórą może być konieczne pobranie przeszczepu chrzęstnego, aby nadać pożądany kształt czubkowi nosa i stworzyć mocny czubek nosa, który utrzyma jego ciężar.</blockquote>"
                    },
                    {
                        "title": "<p>Gruba skóra</p>",
                        "text": "<p>Skóra jest bardzo ważnym parametrem wpływającym na wynik operacji nosa. </p><blockquote><strong>Skóra jest rodzajem osłony pokrywającej główne elementy strukturalne nosa i jest niezmienną częścią nosa. </strong></blockquote><p><br></p><p>Zapewnienie, że nos uzyska piękny kształt po operacji, może być możliwe poprzez zaakceptowanie tej cechy skóry. </p><p>To, co należy zastosować u pacjentów z grubą skórą, to prawidłowe ukształtowanie szkieletu pod spodem, aby skóra nosa wyglądała pięknie, bez dążenia do nadmiernie małego czubka nosa. </p><p>Podczas gdy chrząstki wewnątrz nosa są często wystarczające podczas tego procesu, czasami może być konieczne pobranie przeszczepu chrząstki żebrowej od pacjenta i użycie go, aby to wsparcie było silne.</p>"
                    }
                ],
                "text": "<p><br></p>"
            }
        ]
    },
    {
        "id": "tab6",
        "title": "6. Zalecenia pooperacyjne",
        "content": [
            {
                "items": [
                    "Zaleca się odpoczynek przez pierwszy tydzień po operacji. (7 dni)",
                    "Unikaj ciężkich i męczących ćwiczeń podczas odpoczynku.",
                    "Latanie nie jest wskazane ze względu na ryzyko krwawienia. Możesz odbywać krótkie podróże lądowe. (3 godziny)",
                    "W zależności od charakteru wykonanego zabiegu, od 5. dnia po operacji, jeśli lekarz wyrazi zgodę, możesz latać. (zostanie przygotowany dokument zezwalający na lot.)",
                    "W pierwszym tygodniu spędzaj czas siedząc lub stojąc. Jednak kiedy chcesz się położyć i odpocząć, twoja głowa musi być uniesiona pod kątem 45 stopni.",
                    "Twój pokój i otoczenie, w którym przebywasz, nie powinny być gorące.",
                    "Nie ma przeciwwskazań do kąpieli. Jednak jeśli chcesz wziąć kąpiel pierwszego dnia, poproś o pomoc kogoś bliskiego. Podczas kąpieli woda nie powinna dostać się do nosa ani na taśmę/gips na nim, włosy najlepiej myć/dać umyć odchylając głowę do tyłu.",
                    "Taśmę na nosie należy chronić przed kontaktem z wodą przez 14 dni po operacji.",
                    "W procesie pooperacyjnym ważne jest picie dużej ilości wody, stosowanie okładów z lodu i trzymanie głowy w wysokiej pozycji.",
                    "Chroń nos przed zewnętrznymi siłami fizycznymi przez 4 miesiące po operacji."
                ]
            }
        ]
    },
    {
        "id": "tab7",
        "title": "7. RECEPTA I STOSOWANIE LEKÓW",
        "content": [
            {
                "subsections": [
                    {
                        "title": "<p>Twoja recepta i leki, które musisz stosować:</p>",
                        "text": "<p>Otrzymasz 2 recepty na leki, które musisz stosować od momentu wypisu.</p><p>(Jedna z recept zostanie w aptece, a druga zostanie u Ciebie, abyś mógł zobaczyć leki, które będziesz stosować, i abyśmy mogli opisać Ci sposób ich użycia.)</p><h2><strong style=\"background-color: rgb(255, 255, 0);\">!!! Wszystkie leki należy zacząć stosować od pierwszego dnia po operacji, gdy w nosie znajduje się tampon. </strong></h2><h2><strong style=\"background-color: rgb(255, 255, 0);\">(w tym spreje.)</strong></h2><p><br></p><p><em style=\"background-color: rgb(204, 232, 204); color: rgb(0, 138, 0);\">Ponieważ Twoja operacja NIE jest operacją objętą ubezpieczeniem zdrowotnym, receptę zrealizujesz odpłatnie.</em></p><p><em style=\"background-color: rgb(204, 232, 204); color: rgb(0, 138, 0);\">PROSZĘ nie nalegać, aby Twoja recepta była objęta tym zakresem, TO NIEMOŻLIWE.</em></p>"
                    },
                    {
                        "title": "<p>Sposób stosowania leków</p>",
                        "text": "<p>Tabletki należy stosować zgodnie z zaleceniami na recepcie.</p>"
                    },
                    {
                        "title": "<p>Antybiotyki (tabletki): Cefaks, Cipro, Klindan, Macrol, Augmentin itp.</p>",
                        "text": "<p>W zależności od wykonanego zabiegu i stanu medycznego może zostać przepisany 1 lub 2 z tych leków.</p><p>Leki te należy stosować regularnie przez 1 tydzień, 2 razy dziennie (rano i wieczorem).</p>"
                    },
                    {
                        "title": "<p>Tabletka na alergię: Bilaxten, Aerius, Desmont, Levmont</p>",
                        "text": "<p>Musisz stosować 1 z tych leków.</p><p>Celem tego leku jest zmniejszenie uczucia wycieku i zatkania nosa oraz kichania, które może wystąpić w związku z tym.</p><p>Jeśli te dolegliwości są bardzo nasilone, pierwszego dnia możesz wziąć 2 sztuki.</p>"
                    },
                    {
                        "title": "<p>Lek przeciwbólowy: Arveles lub Mejezik</p>",
                        "text": "<p>Tę tabletkę należy stosować 3 razy dziennie przez 4 dni.</p><p>Jeśli ból jest silny, możesz wziąć do 4 sztuk dziennie.</p><p><br></p><p>Większy ból nie jest sytuacją oczekiwaną. W takim przypadku skonsultuj się z lekarzem.</p>"
                    },
                    {
                        "title": "<p>Maść: Maść do oczu Thiocilline lub Terramycin</p>",
                        "text": "<p>Maść do oczu należy smarować miejsce szwu na czubku nosa, a nie oko.</p><p>Stosować przez 2 tygodnie, 3-4 razy dziennie, czystym palcem lub patyczkiem higienicznym.</p>"
                    },
                    {
                        "title": "<p>Spray udrażniający nos: Otrivine</p>",
                        "text": "<p>Stosować przez 5 dni. (Do wnętrza tamponu) Nie kontynuować po 5 dniach.</p>"
                    },
                    {
                        "title": "<p>Leki do płukania i nawilżania nosa</p>",
                        "text": "<p>Leki te należy stosować przez 1 miesiąc po operacji, zaczynając gdy w nosie jest tampon i kontynuując później.</p><p>Należy używać obu sprayów 5 razy dziennie do obu nozdrzy.</p><p><br></p><p><strong>Płukanie nosa: (SinusRinse, NaosRinse, Sinomarine, Quixx itp.)</strong></p><p><br></p><p>Do płukania wnętrza nosa można używać leków do płukania wodą oceaniczną w formie sprayu lub butelki. Te w formie butelki zapewniają bardziej objętościowe i skuteczne czyszczenie, podczas gdy te w formie sprayu są łatwe w użyciu i łatwiejsze do noszenia ze sobą, ale ich efekt czyszczenia jest mniejszy.</p><p>Celem płukania nie jest całkowite oczyszczenie wnętrza nosa, ale zapewnienie oczyszczenia nagromadzonej wydzieliny, krwi i skrzepów.</p><p><br></p><p>Po procesie płukania wystarczy wytrzeć wydzieliny wypływające na zewnątrz chusteczką, wykonując ruch wydmuchiwania powietrza nosem, a nie sümkürme (mocnego wydmuchiwania nosa).</p><p><br></p><p><strong>Spray Nazalnem: </strong>Celem tego sprayu jest zmniejszenie suchości wewnątrz nosa oraz przyspieszenie gojenia tkanek wewnątrz nosa dzięki działaniu nawilżającemu i wsparciu witaminowemu.</p><p>Po płukaniu należy go koniecznie rozpylić do obu nozdrzy.</p><p><br></p><p>Przez 3 dni (72 godziny) po operacji kontynuuj trzymanie głowy wysoko i stosowanie lodu przez 10 minut co godzinę.</p><p>(Wystarczy obudzić się 1-2 razy w nocy ze snu.)</p>"
                    }
                ],
                "text": "<p><br></p>"
            }
        ]
    }
]