[
    {
        "bgColor": "#fffde7",
        "subsections": [
            {
                "title": "Czy wykonują Państwo symulację fotograficzną?",
                "text": "<p>Rutynowo <strong><u>nie wykonujemy symulacji</u></strong> na zdjęciach.</p><blockquote>Nie ma potrzeby symulacji u pacjentów, którzy potrafią wyjaśnić swoje oczekiwania i są zrozumiani.</blockquote><p>Pacjenci, którzy uważają, że nie potrafią słownie w pełni wyrazić, jakiego nosa oczekują, mogą podczas badania pokazać zdjęcia nosów, które im się podobają, i przesłać je do dołączenia do karty pacjenta.</p><p><br></p><p>Pacjenci, którzy chcą wyobrazić sobie harmonię ewentualnych zmian w nosie ze swoją twarzą, <strong>mogą wykonać symulację na własnych zdjęciach i w ten sposób podzielić się swoimi oczekiwaniami z lekarzem.</strong></p><p>Zdjęcia pokazywane przez pacjenta nie powinny być traktowane jako zamówienie. Są one narzędziem, dzięki któremu mogą wyjaśnić styl, który im się podoba, i swoje oczekiwania. O tej informacji absolutnie nie należy zapominać.</p><blockquote>Nierealistyczne jest dokładne narysowanie na zdjęciu, jaki wynik zostanie uzyskany po operacji i po zakończeniu gojenia.</blockquote>"
            },
            {
                "title": "Czy dają Państwo gwarancję na wynik operacji?",
                "text": "<p>Nie tylko w przypadku plastyki nosa, ale <strong style=\"background-color: rgb(255, 255, 0);\"><u>w przypadku żadnej operacji nie można dać gwarancji wyniku.</u></strong></p><p><br></p><p>Proces gojenia po operacji jest równie ważny jak interwencja wykonana podczas operacji. Niektóre problemy, które mogą wystąpić, zostać zauważone lub nie, w tym procesie mogą spowodować negatywną sytuację w procesie gojenia i nos może nie osiągnąć pożądanego rezultatu.</p><p><strong style=\"background-color: rgb(235, 214, 255);\">Istnieje około 5% prawdopodobieństwa, że po operacji wystąpi sytuacja wymagająca operacji rewizyjnej.</strong></p><p>Jedyną rzeczą, którą możemy zagwarantować, jest to, że jako lekarz i jego zespół dołożymy wszelkich starań, aby zapewnić Państwu to, co najlepsze podczas procesu operacji.</p><p><br></p><blockquote>Opowiadamy o negatywnych scenariuszach nie po to, aby Państwa zasmucić lub zniechęcić do decyzji o operacji, ale dlatego, że jest to rzeczywistość.</blockquote>"
            },
            {
                "title": "Jakie są zalecenia dotyczące <strong>alkoholu</strong> i <strong>papierosów</strong>?",
                "text": "<p>Przed operacją <strong>należy BEZWZGLĘDNIE, CAŁKOWICIE rzucić palenie</strong>. (minimum 1 tydzień wcześniej)</p><p><br></p><p>Dym tytoniowy jest NAJWAŻNIEJSZYM czynnikiem powodującym opóźnienie w gojeniu się ran.</p><p><strong><u>Opóźnienie w gojeniu się ran: </u></strong>powoduje, że nos osiąga zły wynik zarówno pod względem funkcjonalnym, jak i wizualnym.</p><p>Z powodu opóźnienia gojenia wzrasta ryzyko infekcji w nosie, rozejścia się szwów, zwiększonego obrzęku w nosie i ryzyko, że pożądany wynik będzie inny niż oczekiwany i zły w związku z opóźnionym gojeniem.</p><p><br></p><blockquote>Zakłada się, że pacjent, który kontynuuje palenie po operacji, przyjmuje odpowiedzialność za tego rodzaju problemy, które mogą wystąpić.</blockquote><p><br></p><p><strong>Alkohol</strong> nie jest całkowicie <strong>zabroniony</strong>, ale jest przyczyną zwiększonego obrzęku po operacji.</p><p>Ważne jest również, aby nie być pijanym, aby uniknąć upadku na nos lub podobnego urazu.</p>"
            },
            {
                "title": "W jakich sytuacjach moja operacja może zostać odwołana/przełożona?",
                "text": "<p>Chociaż planowanie operacji odbywa się poprzez potwierdzenie wzajemnych zgód po wyjaśnieniu szczegółów dotyczących plastyki nosa podczas naszych spotkań przedoperacyjnych, w niektórych przypadkach przed operacją Państwa operacja może zostać <strong><u>PRZEŁOŻONA lub ODWOŁANA.</u></strong></p><p><br></p><p><span style=\"background-color: rgb(250, 204, 204);\">Sytuacja ta może wystąpić z następujących powodów:</span></p><ol><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><span style=\"background-color: rgb(250, 204, 204);\">Jeśli w dniu operacji lub bezpośrednio przed nią mają Państwo </span><strong style=\"background-color: rgb(250, 204, 204);\">infekcję dróg oddechowych</strong><span style=\"background-color: rgb(250, 204, 204);\">.</span></li><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><span style=\"background-color: rgb(250, 204, 204);\">Jeśli </span><strong style=\"background-color: rgb(250, 204, 204);\">nie udało się rzucić palenia</strong><span style=\"background-color: rgb(250, 204, 204);\"> przed operacją. </span></li></ol><blockquote class=\"ql-indent-1\"><em>(Pacjent, któremu nie udało się rzucić palenia, nie powinien być operowany, ponieważ wpłynie to negatywnie na gojenie po operacji.) Jeśli ukryją Państwo przed nami tę informację, oznacza to, że od początku zaakceptowali Państwo szkodę, która powstanie.)</em></blockquote><ol><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><span style=\"background-color: rgb(250, 204, 204);\">Jeśli w badaniach wykonanych przed operacją występuje </span><strong style=\"background-color: rgb(250, 204, 204);\">wynik krwi, który może uniemożliwić operację</strong><span style=\"background-color: rgb(250, 204, 204);\">.</span></li></ol><blockquote class=\"ql-indent-1\"><em>W badaniu krwi Hemoglobina (HB, Hgb), Płytki krwi (Plt), aPTT i INR muszą mieścić się w granicach normy.</em></blockquote><blockquote class=\"ql-indent-1\"><em>Niska wartość hemoglobiny może powodować problemy z gojeniem i złe wyniki poprzez zaburzenie dotlenienia tkanek. Stwarza podobne ryzyko jak palenie tytoniu. Jeśli nie mieści się w granicach normy, hb>10 powinno być, a pacjent powinien otrzymać niezbędne leczenie niedokrwistości po operacji.</em></blockquote><ol><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><span style=\"background-color: rgb(250, 204, 204);\">Jeśli mają Państwo nowo zdiagnozowaną chorobę zakaźną (WZW, HIV)</span></li></ol><blockquote><span style=\"background-color: rgb(250, 204, 204);\">W takim przypadku wymagane będzie przede wszystkim leczenie tych chorób i ocena pod tym kątem.</span></blockquote><p><br></p><p>Pacjenci, którzy nie chcą ryzykować przełożenia/odwołania operacji, mogą przed operacją wykonać w dowolnym szpitalu następujące badania:</p><p><strong style=\"background-color: rgb(255, 255, 0);\">Morfologia, INR, aPTT, Anty-HIV, Anty-HCV, HbsAg</strong></p>"
            },
            {
                "title": "Na co należy zwrócić uwagę w dniu operacji?",
                "text": "<p>W dniu operacji <strong>na twarzy nie może być absolutnie żadnego makijażu.</strong></p><p>Uniemożliwia to nam prawidłową ocenę twarzy, a także utrudnia wykonanie sterylnej operacji. W związku z tym podczas operacji muszą być Państwo bez makijażu.</p><p>Jeśli są <strong>sztuczne rzęsy</strong>, mogą zostać. Jednak <strong>lakier do paznokci</strong> musi zostać usunięty.</p><p>Nie należy mieć na sobie bielizny z metalowymi elementami.</p><p><br></p><blockquote><em>Pacjenci płci męskiej powinni ogolić brodę i wąsy na gładko 1 dzień przed operacją.</em></blockquote>"
            },
            {
                "title": "Jakie są zalecenia na dzień operacji (zaraz po operacji)?",
                "text": "<p>Po zakończeniu operacji zostaną Państwo zabrani do swojego pokoju po odczekaniu odpowiedniego czasu w sali wybudzeń i poczuciu się dobrze.</p><blockquote><strong>Po przybyciu do pokoju będą Państwo przytomni</strong>, a działanie znieczulenia minie. Ale uczucie lekkiego oszołomienia jest normalne.</blockquote><p>W zależności od czasu trwania operacji, gdy minie odpowiedni czas po operacji, otrzymają Państwo posiłek.</p><p>Uczucie lekkich <strong>mdłości</strong> pierwszego dnia jest normalne. Chociaż rzadko, mogą wystąpić wymioty. W takim przypadku zostaną podane dodatkowe leki na te dolegliwości.</p><p><br></p><p>Gdy minie wystarczająco dużo czasu, wstaną Państwo i zaczną chodzić, a jeśli poczują się dobrze, <strong>mogą zdjąć pończochy uciskowe</strong> założone w celu zapobiegania powstawaniu zakrzepów.</p><p>Posiadanie <strong>piżamy i kapci</strong>, w których będą się Państwo czuć komfortowo podczas pobytu w szpitalu, zwiększy Państwa komfort.</p>"
            },
            {
                "title": "Czy podczas operacji robione są zdjęcia? Kiedy mogę zobaczyć te zdjęcia?",
                "text": "<p>Rutynowe zdjęcia są wykonywane na początku i na końcu operacji.</p><p>Celem tych zdjęć jest zarówno zobaczenie zmiany i opisanie jej Państwu, jak i możliwość ponownej oceny momentu operacji w procesie gojenia po operacji. Pacjentom, którzy o to poproszą, wysyłamy te zdjęcia wykonane podczas operacji.</p><p><br></p><blockquote><span style=\"background-color: rgb(255, 255, 0);\">Nie jest możliwe wysłanie tych zdjęć natychmiast po zakończeniu operacji.</span></blockquote><p>Po edycji zostaną one przesłane tego samego dnia wieczorem lub, w zależności od intensywności naszego programu, 1 dzień później.</p>"
            }
        ]
    },
    {
        "bgColor": "#e8f5e9",
        "subsections": [
            {
                "title": "Kiedy mogę wziąć <strong>prysznic</strong> po operacji?",
                "text": "<p><strong>Można wziąć prysznic pierwszego dnia po operacji.</strong></p><p>Nie ma przeciwwskazań do kąpieli.</p><blockquote>Jeśli jednak chcą Państwo wziąć prysznic pierwszego dnia, proszę poprosić o pomoc kogoś bliskiego.</blockquote><blockquote>Podczas kąpieli woda nie powinna dostać się do nosa ani na taśmę/gips na nim, włosy najlepiej myć/dać umyć odchylając głowę do tyłu. (przez 14 dni.)</blockquote>"
            },
            {
                "title": "Kiedy powinnam/powinienem zacząć stosować leki?",
                "text": "<p><strong>Wszystkie leki</strong> należy zacząć stosować <strong>rano pierwszego dnia</strong> po operacji (po wypisie). <em style=\"background-color: rgb(255, 255, 0);\">(W tym leki do płukania i nawilżania nosa) </em></p><p><br></p><blockquote>W dniu operacji, czyli podczas pobytu w szpitalu, nie ma potrzeby stosowania leków.</blockquote><blockquote>Leczenie zostanie przeprowadzone przez pielęgniarki szpitalne.</blockquote>"
            },
            {
                "title": "Jak długo należy kontynuować <strong>płukanie i nawilżanie wnętrza nosa</strong>?",
                "text": "<p>Moim rutynowym zaleceniem w tej kwestii jest <strong>płukanie i nawilżanie wnętrza nosa przez 1 miesiąc</strong> po operacji.</p><p>Przez pierwsze 2 tygodnie należy wykonywać tę rutynę <strong>5 razy dziennie</strong>.</p><p>Przez kolejne 2 tygodnie wystarczy stosowanie 3 razy dziennie.</p><p><br></p><blockquote>Po upływie 1 miesiąca nie muszą Państwo kontynuować stosowania tych 2 leków.</blockquote><p>Jednak, jeśli czują Państwo potrzebę, nie ma przeciwwskazań do kontynuowania. (Jeśli w nosie nadal występują strupy, suchość itp., proszę kontynuować)</p>"
            },
            {
                "title": "Jakiego leku używać do płukania nosa? Jakie są różnice?",
                "text": "<p>Istnieją 3 główne produkty, których można używać do płukania nosa.</p><ol><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><strong style=\"background-color: rgb(255, 255, 0);\">Spraye z wodą morską: </strong></li></ol><p>Leki te są najłatwiejsze zarówno w transporcie, jak i w użyciu, gdy w nosie znajduje się tampon. Jednak ich skuteczność czyszczenia wnętrza nosa jest nieco słabsza w porównaniu z innymi metodami. Efekt czyszczenia jest na wystarczającym poziomie.</p><blockquote>Leki w formie sprayu można nosić w torebce i łatwo używać w dowolnym momencie. Są idealne do pracy, biura.</blockquote><p><br></p><ol><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><strong style=\"background-color: rgb(255, 255, 0);\">Leki do płukania nosa w formie butelki (Woda morska/ oceaniczna): </strong></li></ol><blockquote>Leki te wymagają procedury przygotowania i nie można ich nosić ze sobą i wygodnie używać.</blockquote><p>W celu przygotowania leku miesza się proszek z przegotowaną i ostudzoną wodą lub wodą, co do której czystości mamy pewność, i aplikuje się, ściskając butelkę do wnętrza nosa.</p><p>Lek nie musi wchodzić jedną dziurką i wychodzić drugą. Celem jest mechaniczne przepłukanie wnętrza nosa.</p><p>Ta metoda zapewnia skuteczne i wystarczające oczyszczenie wnętrza nosa.</p><p><br></p><ol><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><strong style=\"background-color: rgb(255, 255, 0);\">Sól fizjologiczna (serum izotoniczne): </strong></li></ol><p>Można płukać nos <span style=\"background-color: rgb(204, 232, 204);\">1 litrem 0,9% NaCl</span>, który można kupić w aptece.</p><p>Aby go użyć, można nabrać serum do 1<span style=\"background-color: rgb(204, 232, 204);\">0cc lub 20cc strzykawki</span>, zdjąć igłę z końcówki i przepłukać wnętrze nosa, wstrzykując strzykawką bez igły.</p><p><br></p><blockquote>Jest to metoda najtańsza i łatwa w użyciu, trudna do noszenia ze sobą, praktyczna do użytku domowego.</blockquote><p><br></p><blockquote><span style=\"background-color: rgb(255, 255, 204);\">Do płukania wnętrza nosa można stosować wszystkie te 3 metody. Ponieważ preferencje użytkowania i metody, które może zastosować każda osoba, mogą być różne, decyzję można podjąć wspólnie z lekarzem.</span></blockquote>"
            },
            {
                "title": "Jakie są zalecenia żywieniowe po operacji?",
                "text": "<p>W dniu operacji, po znieczuleniu, pierwszy posiłek zostanie zorganizowany przez nasz zespół szpitalny o odpowiedniej godzinie. Pierwszy posiłek będzie lekki i nieobciążający.</p><p>Zalecenia na później:</p><ol><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><strong>Należy pić dużo wody.</strong></li><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><strong>Nie należy spożywać gorących potraw</strong> (zwiększa to ryzyko krwawienia i obrzęku.)</li><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><strong>Należy unikać bardzo słonych i bardzo ostrych potraw</strong>, które mogą powodować obrzęki w organizmie.</li><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span>Aby zmniejszyć stan zapalny w organizmie i pozytywnie wpłynąć na gojenie, <strong>należy unikać nadmiaru cukru i żywności niskiej jakości.</strong></li></ol>"
            },
            {
                "title": "Czy mogę pić <strong>kawę</strong>?",
                "text": "<p>Nie zaleca się spożywania gorących potraw we wczesnym okresie po operacji.</p><p>Ponadto zawartość kawy może powodować wzrost ciśnienia krwi. Z tego powodu nie zaleca się picia kawy.</p><p><br></p><p>Jeśli jednak są Państwo takimi miłośnikami kawy jak ja, mogą Państwo wypić <strong style=\"background-color: rgb(255, 255, 0);\">espresso lub zimną kawę</strong>. :)</p>"
            },
            {
                "title": "Kiedy usuwany jest tampon z nosa?",
                "text": "<p>Rutynowy czas na ten zabieg to <strong>pierwsza kontrola, czyli 5-7 dzień</strong> po operacji.</p><p><br></p><blockquote>Jednak w niektórych przypadkach może być konieczne wcześniejsze usunięcie tamponu z nosa lub jego wcześniejsze usunięcie może być właściwe.</blockquote><blockquote>W takim przypadku zaplanowana zostanie wcześniejsza wizyta wyłącznie w celu usunięcia tamponu.</blockquote>"
            },
            {
                "title": "Jak używać <strong>Nostril retainer</strong> (aparatu kształtującego nozdrza)?",
                "text": "<p><span style=\"background-color: rgb(255, 255, 0);\">Celem produktu Nostril retainer nie jest nadanie nosowi kształtu, ale zapewnienie symetrycznego gojenia się kształtu nosa utworzonego podczas operacji.</span></p><p>Czasami trzeba zacząć go używać podczas operacji, a czasami po usunięciu tamponów z wnętrza nosa.</p><p><br></p><p>Jest stosowany w procesie gojenia nosa, aby zmniejszyć ryzyko ewentualnej asymetrii i problemów z kształtem czubka nosa poprzez gojenie się na tej formie.</p><p><br></p><blockquote>Sposób użycia:</blockquote><blockquote>Moje rutynowe zalecenie to; od momentu rozpoczęcia użytkowania, <strong>przez 2 miesiące 24 godziny na dobę, a następnie przez 2 miesiące 8-12 godzin na dobę</strong>.</blockquote><blockquote>Ponieważ czas i szczegóły użytkowania mogą się różnić w zależności od pacjenta, proces dotyczący Państwa zostanie omówiony podczas wizyt kontrolnych.</blockquote>"
            },
            {
                "title": "Czy Nostril retainer (kształtujący nozdrza) jest stosowany u każdego pacjenta?",
                "text": "<p>Pacjenci, u których musimy stosować ten produkt, stanowią większość.</p><p>Mogą jednak wystąpić sytuacje, w których nie należy go stosować w zależności od przeprowadzonej operacji i stanu pacjenta.</p><p><br></p><p>Dlatego należy używać tego produktu tylko wtedy, gdy lekarz go zaleci, w sposób dostosowany do Państwa i przez zalecony czas.</p><p><strong>Nie używać/nie przerywać używania bez konsultacji z lekarzem.</strong></p>"
            },
            {
                "title": "Czy powinnam/powinienem wykonywać <strong>masaż nosa</strong>?",
                "text": "<p>Po zdjęciu gipsu z nosa zostanie zalecony masaż nosa.</p><p>Zalecony masaż należy wykonywać <strong>5 razy dziennie, przez 2 min + 30 sek</strong>.</p><p>Wykonywanie masażu przez około <strong>6 miesięcy</strong> przyczyni się do procesu gojenia.</p><p><br></p><p>Masaż ma 2 główne cele:</p><p><strong>1- Zwiększenie drenażu limfatycznego</strong>, co zmniejsza obrzęk podskórny między kością a skórą nosa.</p><p>2- Zapobiega ponownemu rozszerzaniu się zwężenia nosa powstałego dzięki łamanym (ciętym) kościom nosa <strong>pod wpływem obrzęku</strong> i zapewnia mechaniczne wsparcie dla gojenia się nosa w pożądanym kształcie.</p>"
            },
            {
                "title": "Jak długo powinnam/powinienem stosować <strong>plastrowanie nosa</strong> po operacji?",
                "text": "<p>Podczas kontroli w pierwszym tygodniu po operacji usuwany jest tampon z nosa, a gips i taśmy z nosa są zdejmowane.</p><p>Lekarz ponownie zakłada plastry na nos.</p><blockquote>Jeśli pacjent może przyjść na kontrolę w 2. tygodniu, w 2. tygodniu plastry są całkowicie zdejmowane i pacjentowi wyjaśnia się, jak należy plastrować nos.</blockquote><blockquote>Jeśli pacjent nie może fizycznie przyjść na kontrolę w 2. tygodniu, wyjaśnia mu się, jak należy plastrować nos.</blockquote><p>W każdym przypadku <strong>pacjent nie powinien zdejmować plastrów z nosa przez pierwsze 2 tygodnie (14 dni).</strong></p><p>W tym <strong>14-dniowym okresie nos nie powinien zostać zamoczony podczas kąpieli.</strong></p><p><br></p><p><strong>W 14. dniu po operacji</strong>, jeśli pacjent może fizycznie przyjść na kontrolę, po badaniu kontrolnym, a jeśli nie może przyjść na kontrolę, sam w domu myje nos wraz z plastrami, zdejmuje mokre plastry i <strong>zaczyna samodzielne plastrowanie nosa (self-taping).</strong></p><p><br></p><p><strong style=\"background-color: rgb(255, 255, 0);\">Rutynowym zaleceniem jest plastrowanie nosa przez cały dzień (24 h) przez 1 miesiąc po 14. dniu.</strong></p><blockquote>Plaster na skórze nosa ma 2 główne cele:</blockquote><blockquote>1- Szybsze ustępowanie obrzęku,</blockquote><blockquote>2- Wygodniejsze i bardziej komfortowe wykonywanie masażu.</blockquote><p><br></p><p>Pacjent <strong>nie musi codziennie zmieniać plastrów</strong> w tym okresie self-taping.</p><blockquote>Nawet jeśli zamokną podczas kąpieli, po wysuszeniu, jeśli plastry nie wyglądają na brudne i nie są poluzowane, wystarczy je wysuszyć. Jeśli jednak plastry nie trzymają się mocno lub wyglądają na brudne, należy je zdjąć i wymienić.</blockquote><p>Po tym 1-miesięcznym plastrowaniu (6. tydzień po operacji) korzystne będzie, jeśli pacjenci będą stosować plastrowanie tylko na noc przez kolejne +1 miesiąc.</p><p>Wykonywanie tych plastrowań zgodnie z zasadami i przez odpowiedni czas przyspieszy gojenie i doprowadzi nos do pożądanego kształtu.</p>"
            },
            {
                "title": "Kiedy mogę <strong>podróżować</strong> po operacji?",
                "text": "<p>Od <strong>5. dnia</strong>, jeśli lekarz wyrazi zgodę, mogą Państwo <strong>latać</strong>. W zależności od przeprowadzonej operacji czas ten może się wydłużyć.</p><p><u>Podróż lądową</u> można odbyć pierwszego dnia po operacji. (Pod warunkiem, że nie będzie zbyt długa)</p>"
            },
            {
                "title": "Kiedy mogę uprawiać <strong>sport</strong>?",
                "text": "<p>Od 2. tygodnia po operacji mogą Państwo uprawiać sport w formie lekkich spacerów i bez wysokiego tętna.</p><p><strong style=\"background-color: rgb(255, 255, 0);\">Od 1. miesiąca </strong><span style=\"background-color: rgb(255, 255, 0);\">można uprawiać sport w dowolnym tempie. </span>(<em>w domu lub na siłowni)</em></p><p><br></p><p>Należy jednak unikać sportów walki, w których na nos może zostać wywarta siła, oraz ryzyka urazu.</p>"
            },
            {
                "title": "Kiedy mogę pływać?",
                "text": "<p>Od 2. tygodnia można pływać w <strong>morzu</strong>,</p><p>a od 4. tygodnia w <strong>basenie</strong>.</p><p><br></p><p>Przez 12 miesięcy nie należy nurkować z butlą i maską.</p>"
            },
            {
                "title": "Kiedy mogę spać na boku?",
                "text": "<p>Od 2. tygodnia po operacji mogą Państwo przewracać się na bok w łóżku. Nos nie powinien jednak dotykać poduszki ani łóżka i nie powinien być narażony na działanie siły.</p>"
            },
            {
                "title": "Kiedy mogę wrócić do pracy?",
                "text": "<p>Zaleca się <strong>odpoczynek przez 7 dni</strong> po operacji.</p><p>Na Państwa prośbę zostanie wystawione zwolnienie lekarskie. Pacjentom, którzy potrzebują dłuższego zwolnienia, możemy pomóc do 10 dni.</p><p><br></p><p>Jeśli muszą Państwo wykonywać pracę biurową/przy ekranie, mogą to Państwo robić również w pierwszym tygodniu, mając tampon i gips na nosie. Zalecamy jednak odpoczynek.</p><p><br></p><p>W tym pierwszym tygodniu ważne jest, aby pić dużo płynów, spacerować i odpoczywać z głową uniesioną wysoko.</p>"
            },
            {
                "title": "Kiedy mogę zrobić makijaż?",
                "text": "<p><strong>Nawet pierwszego dnia po operacji</strong> mogą Państwo <strong>zrobić makijaż</strong>, nie dotykając okolicy operowanej.</p><p>Może to być jednak trudne z powodu obrzęku.</p><p>Nie ma jednak przeciwwskazań, aby przyjść na kontrolę w pierwszym tygodniu w makijażu.</p>"
            },
            {
                "title": "Kiedy mogę używać <strong>okularów</strong> po operacji?",
                "text": "<p>Najwcześniej od 3. miesiąca mogą Państwo używać lekkich okularów przez krótki czas.</p><p><br></p><blockquote><strong style=\"background-color: rgb(255, 255, 0);\">Od 6. miesiąca</strong> mogą Państwo używać okularów w dowolny sposób.</blockquote>"
            }
        ]
    },
    {
        "bgColor": "#f3e5f5",
        "subsections": [
            {
                "title": "Jak wygląda proces kontrolny po operacji i jak często powinnam/powinienem przychodzić na kontrolę?",
                "text": "<p>Kontrole po operacji plastyki nosa są bardzo ważne.</p><blockquote>Niektóre problemy, które można wykryć wcześnie w procesie kontrolnym, można rozwiązać za pomocą odpowiedniego leczenia farmakologicznego, masażu lub podobnych drobnych interwencji. Jednak w przypadkach opóźnionych mogą być wymagane bardziej skomplikowane procesy.</blockquote><blockquote>Dlatego ważne jest, aby nie zaniedbywać kontroli i regularnie ich przestrzegać.</blockquote><p><span style=\"background-color: rgb(255, 255, 0);\">Odpowiedzialność za śledzenie procesów kontrolnych i zapewnienie ciągłości spoczywa na pacjencie.</span></p><p><br></p><p><span style=\"background-color: rgb(204, 224, 245);\">Dla naszych pacjentów </span><strong style=\"background-color: rgb(204, 224, 245);\">rutynowy kalendarz kontroli </strong><span style=\"background-color: rgb(204, 224, 245);\">wygląda następująco.</span></p><ol><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><span style=\"background-color: rgb(204, 224, 245);\">1. tydzień (usunięcie tamponu i gipsu)</span></li><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><span style=\"background-color: rgb(204, 224, 245);\">2. tydzień (zdjęcie plastrów i ogólna ocena)</span></li><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><span style=\"background-color: rgb(204, 224, 245);\">1,5 miesiąca</span></li><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><span style=\"background-color: rgb(204, 224, 245);\">3 miesiące</span></li><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><span style=\"background-color: rgb(204, 224, 245);\">6 miesięcy</span></li><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><span style=\"background-color: rgb(204, 224, 245);\">12 miesięcy</span></li><li data-list=\"bullet\"><span class=\"ql-ui\" contenteditable=\"false\"></span><span style=\"background-color: rgb(204, 224, 245);\">24 miesiące</span></li></ol><p>Jeśli fizyczna kontrola nie jest możliwa dla pacjentów spoza Stambułu / z zagranicy, prosimy pacjentów o przestrzeganie terminów wymienionych powyżej i przesyłanie nam w tych terminach swojego aktualnego stanu w formie pisemnej oraz dodatkowo zdjęć i filmów.</p><p>Te kontrole, nawet jeśli wykonywane zdalnie, są bardzo ważne dla procesu gojenia.</p><blockquote><em>W celu kontaktu mogą Państwo kliknąć przycisk Whatsapp na dole strony.</em></blockquote>"
            },
            {
                "title": "Kiedy nos całkowicie się zagoi? Kiedy powstanie ostateczny kształt?",
                "text": "<p>Proces gojenia nosa wymaga długiego czasu. Chociaż zmienia się to w zależności od struktury skóry i tkanek, możemy powiedzieć, że nos przybrał swój ostateczny kształt po upływie około <strong style=\"background-color: rgb(255, 255, 0);\">1,5- 2 lat</strong>.</p><p><br></p><p>Jednak około 3. miesiąca po operacji około 80% gojenia i obrzęku w nosie mija. Nos z grubsza ładnie pokazuje swój kształt.</p><p>Jeśli jednak skóra jest gruba, przez pierwsze 6 miesięcy nie będą Państwo w pełni zadowoleni z wyglądu nosa, zwłaszcza z powodu obrzęku na czubku nosa. Po 6. miesiącu zacznie wyglądać ładnie, a po 1. roku w pożądanej formie.</p><p><br></p><p><strong>Aby zobaczyć pełny wynik, trzeba będzie poczekać około 2 lat.</strong></p>"
            },
            {
                "title": "Kiedy można wykonać operację rewizyjną?",
                "text": "<p>Operacja rewizyjna, z wyjątkiem wyjątkowych sytuacji, <strong>nie powinna być wykonywana przed 6. miesiącem</strong> od operacji.</p><p><strong>Idealny czas to po 12 miesiącach</strong>.</p><p><br></p><blockquote>Jeśli jednak problem w nosie powoduje nieodwracalne problemy, a upływ czasu zniszczy ewentualną szansę, można wykonać wcześniejsze operacje rewizyjne. Ale jeśli wizualne problemy funkcjonalne nie wymagają pilnej interwencji, odczekanie minimum 12 miesięcy zmaksymalizuje korzyści z operacji rewizyjnej.</blockquote>"
            }
        ]
    }
]