{
  "tr": {
    "id": "tab9",
    "title": "9. TABURCULUK BİLGİLERİ",
    "content": [
      {
        "title": "Rinoplasti | Ameliyatı Sonrası Bilgilendirme",
        "text": "<p>Daha detaylı bilgiler için: <a href=\"https://r.ibrahimyagci.com\" target=\"_blank\">r.ibrahimyagci.com</a> ya da <a href=\"https://rinoplasti.ibrahimyagci.com\" target=\"_blank\">rinoplasti.ibrahimyagci.com</a></p><p><br></p><p>Hastaneden taburcu olmanız itibarı ile kullanmanız gereken ilaçları içeren reçete, size verildi.</p><p>Tüm ilaçlara, burunda silikon stent varken ameliyattan sonraki ilk günden itibaren başlanacaktır.</p><p><br></p><div class='modern-green-box'><p><strong>İLAÇ KULLANIMI:</strong></p><ul><li><div><strong>Antibiyotik haplar:</strong> <span class='drug-tag'>Cefaks, Cipro, Klindan, Macrol, Augmentin vb</span></div>Size uygulanan işleme ve sizin tıbbi durumunuza göre bu ilaçlardan 1 ya da 2 tanesi size yazılabilir. Bu ilaçları günde 2 sefer olacak şekilde (sabah ve akşam) düzenli şekilde 1 hafta süre ile kullanınız.</li><li><div><strong>Allerji hapı:</strong> <span class='drug-tag'>Bilaxten, Aerius, Desmont, Levmont</span></div>Bu ilaçlardan 1 tanesini kullanmalısınız. Bu ilacın amacı burundaki akıntı ve tıkanıklık hissinin, ve buna bağlı oluşabilecek hapşuruğun azaltılmasıdır. Bu şikayetleriniz çok fazla ise ilk gün 2 adet alabilirsiniz.</li><li><div><strong>Ağrı kesici:</strong> <span class='drug-tag'>Arveles ya da Mejezik</span></div>Bu hapı, günde 3 sefer olacak şekilde 4 gün süre ile kullanınız. Ağrınız fazla ise günde 4 adete kadar alabilirsiniz. Daha fazla ağrı olması beklenen bir durum değildir. Bu durumda hekiminize başvurunuz.</li><li><div><strong>Merhem:</strong> <span class='drug-tag'>Thiocilline göz merhemi ya da Terramycin</span></div>Göz merhemini göze değil, burun ucundaki dikiş yerine sürünüz. 2 hafta süre ile, günde 3 - 4 sefer, temiz parmağınız ya da kulak temizleme çubuğu ile uygulayınız.</li><li><div><strong>Burun açıcı sprey:</strong> <span class='drug-tag'>Otrivine</span></div>5 gün boyunca kullanınız. (Tampon içine) 5 günden sonra devam etmeyiniz.</li><li><div><strong>Burun yıkama:</strong> <span class='drug-tag'>SinusRinse, NasoRinse, Sinomarine, Quixx vb.</span></div>Burun içini yıkamak için sprey ya da şişe formunda okyanus suyu yıkama ilaçlarını kullanabilirsiniz. Şişe formunda olanlar daha hacimli ve etkili bir temizlik sağlarken, sprey formunda olanlar kullanımı kolay, daha kolay yanınızda taşınabilirdir, ancak temizlik etkisi daha azdır. Yıkama yapmanızdaki amaç burun içini tamamen temizlemek değil, biriken sekresyon kan ve pıhtıların temizlenmesini sağlamaktır. Yıkama işlemi sonrasında sümkürme değil, burun ile nefesin dışarıya üflenmesi hareketini yapıp dışarı gelen sekresyonları bir peçete yardımı ile silmeniz yeterlidir.</li><li><div><strong>Nemlendirici sprey:</strong> <span class='drug-tag'>Nazalnem</span></div>Bu spreyin amacı burun içindeki kuruluğu azaltmak, nemlilik etkisi ve vitamin desteği ile burun içi dokularının iyileşmesini hızlandırmaktır. Yıkama sonrasında mutlaka her iki burun deliğine sıkılmalıdır.</li></ul></div><p><br></p><p><strong>AMELİYAT SONRASI KONTROL SÜRECİ:</strong></p><p>Ameliyat sonrası kontrolleriniz 6-8 gün sonra yapılacaktır. Kontrol günü ve saati taburcu olurken veya taburcu olduktan sonra size bildirilecektir.</p><p><br></p><p>Taburcu olduktan sonra, hastanede olduğu gibi (ameliyattan 3 gün - 72 saat sonra), başınızı yüksekte tutun ve her saat başı 10-15 dakika buz uygulayın.</p><p>Evde dinlenmeniz sırasında ağır ve yorucu egzersizlerden kaçının. Mümkünse, zamanınızı oturarak veya ayakta geçirin. Ancak, uzanıp dinlenmek istediğinizde, başınızı 45 derece yukarıda tutmalısınız.</p><p><br></p><p>Banyo yapmada herhangi bir kısıtlama yoktur. Sadece ilk gün banyo yapmanız gerekiyorsa, bir yakınınızdan yardım alın. Banyo yaparken, yüzünüze su gelmemesine dikkat edin, saçınızı tercihen geriye doğru yıkayın.</p><p><br></p><p>Çok sıcak şeyler dışında diyetinizde herhangi bir kısıtlama yoktur.</p><p><br></p><p>Bir hafta sonraki kontrol muayenesine gelirken hafif bir kahvaltıyla gelin. Tampon çıkarma işlemi ağrılı olmasa da, bazı hastalarda kaygı ve korkunun etkisiyle kan basıncında düşme ve bayılma görülebilir. Bu durumdan kaçınmak için aç gelmemelisiniz.</p><p><br></p><p>Alçı-bant-dikiş-stent çıkarıldıktan sonra burnunuz tekrar bantlanacak ve bantlar ikinci haftanın sonunda çıkarılacaktır.</p>"
      }
    ]
  },
  "en": {
    "id": "tab9",
    "title": "9. DISCHARGE INFORMATION",
    "content": [
      {
        "title": "Rhinoplasty | Post-Operative Information",
        "text": "<p>For more detailed information, please visit: <a href=\"https://rhinoplasty.ibrahimyagci.com\" target=\"_blank\">rhinoplasty.ibrahimyagci.com</a></p><p><br></p><p>Upon your discharge from the hospital, you were provided with a prescription containing the medications you need to use.</p><p>All medications will be started from the first day after the surgery, while the silicone stent is still in the nose.</p><p><br></p><div class='modern-green-box'><p><strong>MEDICATION USE:</strong></p><ul><li><div><strong>Antibiotics:</strong> <span class='drug-tag'>Cefaks, Cipro, Klindan, Macrol, Augmentin etc.</span></div>Depending on the procedure performed and your medical condition, 1 or 2 of these drugs may be prescribed to you. Use these drugs regularly for 1 week, twice a day (morning and evening).</li><li><div><strong>Allergy pill:</strong> <span class='drug-tag'>Bilaxten, Aerius, Desmont, Levmont</span></div>You should use 1 of these drugs. The purpose of this drug is to reduce the feeling of discharge and congestion in the nose, and the resulting sneezing. If these complaints are very severe, you can take 2 pieces on the first day.</li><li><div><strong>Painkiller:</strong> <span class='drug-tag'>Arveles or Mejezik</span></div>Use this pill 3 times a day for 4 days. If the pain is severe, you can take up to 4 pieces a day. More pain is not an expected situation. In this case, consult your physician.</li><li><div><strong>Ointment:</strong> <span class='drug-tag'>Thiocilline eye ointment or Terramycin</span></div>Apply the eye ointment to the suture site at the tip of the nose, not the eye. Apply 3-4 times a day for 2 weeks with a clean finger or a cotton swab.</li><li><div><strong>Nasal decongestant spray:</strong> <span class='drug-tag'>Otrivine</span></div>Use for 5 days. (Inside the tampon) Do not continue after 5 days.</li><li><div><strong>Nasal wash:</strong> <span class='drug-tag'>SinusRinse, NasoRinse, Sinomarine, Quixx etc.</span></div>You can use ocean water washing drugs in spray or bottle form to wash the inside of the nose. Bottle form ones provide a more voluminous and effective cleaning, while spray form ones are easy to use, easier to carry with you, but the cleaning effect is less. The goal of washing is not to completely clean the inside of the nose, but to ensure the cleaning of accumulated secretions, blood and clots. After the washing process, it is sufficient to wipe the secretions coming out with a tissue by making the movement of blowing the breath out through the nose, not blowing the nose (sümkürme).</li><li><div><strong>Moisturizing spray:</strong> <span class='drug-tag'>Nazalnem</span></div>The purpose of this spray is to reduce dryness inside the nose and accelerate the healing of the inner nasal tissues with its moisturizing effect and vitamin support. It must be sprayed into both nostrils after washing.</li></ul></div><p><br></p><p><strong>POST-OPERATIVE FOLLOW-UP PROCESS:</strong></p><p>Your post-operative check-ups will be carried out 6-8 days later. The day and time of the check-up will be notified to you upon discharge or after discharge.</p><p><br></p><p>After discharge, as in the hospital (3 days - 72 hours after surgery), keep your head elevated and apply ice for 10-15 minutes every hour.</p><p>During your rest at home, avoid heavy and strenuous exercises. If possible, spend your time sitting or standing. However, when you want to lie down and rest, your head should be 45 degrees up.</p><p><br></p><p>There are no restrictions on bathing. Only if you need to take a bath on the first day, get help from a relative. When bathing, be careful not to get water on your face, preferably wash your hair backwards.</p><p><br></p><p>There are no restrictions on your diet except for very hot things.</p><p><br></p><p>When coming for the follow-up examination a week later, come with a light breakfast. Although the stent removal process is not painful, some patients may experience a drop in blood pressure and fainting due to anxiety and fear. You should not come hungry to avoid this situation.</p><p><br></p><p>After the cast-tape-suture-stent is removed, your nose will be taped again and tapes will be removed at the end of the second week.</p>"
      }
    ]
  },
  "de": {
    "id": "tab9",
    "title": "9. ENTLASSUNGSINFORMATIONEN",
    "content": [
      {
        "title": "Rhinoplastik | Postoperative Informationen",
        "text": "<p>Für detailliertere Informationen besuchen Sie bitte: <a href=\"https://rhinoplasty.ibrahimyagci.com\" target=\"_blank\">rhinoplasty.ibrahimyagci.com</a></p><p><br></p><p>Bei Ihrer Entlassung aus dem Krankenhaus haben Sie ein Rezept mit den Medikamenten erhalten, die Sie einnehmen müssen.</p><p>Alle Medikamente werden ab dem ersten Tag nach der Operation eingenommen, solange sich noch der Silikon-Stent in der Nase befindet.</p><p><br></p><div class='modern-green-box'><p><strong>MEDIKAMENTENEINNAHME:</strong></p><ul><li><div><strong>Antibiotika:</strong> <span class='drug-tag'>Cefaks, Cipro, Klindan, Macrol, Augmentin etc.</span></div><br>Je nach durchgeführtem Eingriff und Ihrem Gesundheitszustand können Ihnen 1 oder 2 dieser Medikamente verschrieben werden. Nehmen Sie diese Medikamente regelmäßig 1 Woche lang zweimal täglich (morgens und abends) ein.</li><li><div><strong>Allergiemittel:</strong> <span class='drug-tag'>Bilaxten, Aerius, Desmont, Levmont</span></div>Sie sollten eines dieser Medikamente einnehmen. Zweck dieses Medikaments ist es, das Gefühl von Ausfluss und Verstopfung in der Nase sowie das daraus resultierende Niesen zu reduzieren. Bei sehr starken Beschwerden können Sie am ersten Tag 2 Tabletten einnehmen.</li><li><div><strong>Schmerzmittel:</strong> <span class='drug-tag'>Arveles oder Mejezik</span></div>Nehmen Sie diese Tablette 4 Tage lang dreimal täglich ein. Bei starken Schmerzen können Sie bis zu 4 Stück pro Tag einnehmen. Stärkere Schmerzen sind nicht zu erwarten. In diesem Fall wenden Sie sich bitte an Ihren Arzt.</li><li><div><strong>Salbe:</strong> <span class='drug-tag'>Thiocilline Augensalbe oder Terramycin</span></div>Tragen Sie die Augensalbe nicht auf das Auge, sondern auf die Nahtstelle an der Nasenspitze auf. Wenden Sie sie 2 Wochen lang 3-4 Mal täglich mit einem sauberen Finger oder einem Wattestäbchen an.</li><li><div><strong>Nasenspray zur Abschwellung:</strong> <span class='drug-tag'>Otrivine</span></div>5 Tage lang anwenden. (In den Tampon sprühen) Nach 5 Tagen nicht mehr weiterverwenden.</li><li><div><strong>Nasenspülung:</strong> <span class='drug-tag'>SinusRinse, NasoRinse, Sinomarine, Quixx etc.</span></div>Zur Reinigung des Naseninneren können Sie Meerwasser-Spülmittel in Spray- oder Flaschenform verwenden. Flaschenformen bieten eine voluminösere und effektivere Reinigung, während Sprays einfacher in der Anwendung und bequemer mitzuführen sind, jedoch eine geringere Reinigungswirkung haben. Ziel der Spülung ist nicht die vollständige Reinigung des Naseninneren, sondern die Entfernung von angesammeltem Sekret, Blut und Krusten. Nach dem Spülvorgang reicht es aus, das austretende Sekret mit einem Taschentuch abzuwischen, indem man die Luft durch die Nase ausatmet (kein starkes Schnäuzen).</li><li><div><strong>Feuchtigkeitsspray:</strong> <span class='drug-tag'>Nazalnem</span></div>Zweck dieses Sprays ist es, die Trockenheit in der Nase zu verringern und die Heilung des inneren Nasengewebes durch seine feuchtigkeitsspendende Wirkung und Vitaminunterstützung zu beschleunigen. Es muss nach dem Spülen unbedingt in beide Nasenlöcher gesprüht werden.</li></ul></div><p><br></p><p><strong>POSTOPERATIVER NACHSORGEPROZESS:</strong></p><p>Ihre postoperativen Nachuntersuchungen finden 6-8 Tage später statt. Tag und Uhrzeit der Untersuchung werden Ihnen bei oder nach der Entlassung mitgeteilt.</p><p><br></p><p>Halten Sie nach der Entlassung, wie im Krankenhaus (3 Tage - 72 Stunden nach der OP), den Kopf hoch und kühlen Sie jede Stunde für 10-15 Minuten mit Eis.</p><p>Vermeiden Sie während der Erholung zu Hause schwere und anstrengende körperliche Übungen. Wenn möglich, verbringen Sie Ihre Zeit im Sitzen oder Stehen. Wenn Sie sich jedoch hinlegen und ausruhen möchten, sollte Ihr Kopf um 45 Grad erhöht sein.</p><p><br></p><p>Es gibt keine Einschränkungen beim Baden. Falls Sie am ersten Tag baden müssen, lassen Sie sich von einem Angehörigen helfen. Achten Sie beim Baden darauf, dass kein Wasser ins Gesicht gelangt; waschen Sie sich die Haare vorzugsweise nach hinten gebeugt.</p><p><br></p><p>Hinsichtlich Ihrer Ernährung gibt es keine Einschränkungen, außer bei sehr heißen Speisen.</p><p><br></p><p>Kommen Sie zur Nachuntersuchung nach einer Woche bitte mit einem leichten Frühstück. Obwohl das Entfernen der Schienen nicht schmerzhaft ist, kann es bei einigen Patienten aufgrund von Angst zu Blutdruckabfällen oder Ohnmacht kommen. Um dies zu vermeiden, sollten Sie nicht hungrig erscheinen.</p><p><br></p><p>Nachdem Gips, Pflaster, Nähte und Stent entfernt wurden, wird Ihre Nase erneut mit Pflastern versehen, die am Ende der zweiten Woche entfernt werden.</p>"
      }
    ]
  },
  "es": {
    "id": "tab9",
    "title": "9. INFORMACIÓN DE ALTA",
    "content": [
      {
        "title": "Rinoplastia | Información Postoperatoria",
        "text": "<p>Para obtener información más detallada, visite: <a href=\"https://rhinoplasty.ibrahimyagci.com\" target=\"_blank\">rhinoplasty.ibrahimyagci.com</a></p><p><br></p><p>Al ser dado de alta del hospital, se le entregó una receta con los medicamentos que debe utilizar.</p><p>Todos los medicamentos comenzarán a tomarse desde el primer día después de la cirugía, mientras el stent de silicona aún esté en la nariz.</p><p><br></p><div class='modern-green-box'><p><strong>USO DE MEDICAMENTOS:</strong></p><ul><li><div><strong>Antibióticos:</strong> <span class='drug-tag'>Cefaks, Cipro, Klindan, Macrol, Augmentin etc.</span></div><br>Dependiendo del procedimiento realizado y de su condición médica, se le pueden recetar 1 o 2 de estos medicamentos. Use estos medicamentos regularmente durante 1 semana, dos veces al día (mañana y noche).</li><li><div><strong>Pastilla para la alergia:</strong> <span class='drug-tag'>Bilaxten, Aerius, Desmont, Levmont</span></div>Debe usar 1 de estos medicamentos. El propósito de este medicamento es reducir la sensación de secreción y congestión en la nariz, y los estornudos resultantes. Si estas molestias son muy intensas, puede tomar 2 unidades el primer día.</li><li><div><strong>Analgésico:</strong> <span class='drug-tag'>Arveles o Mejezik</span></div>Use esta pastilla 3 veces al día durante 4 días. Si el dolor es fuerte, puede tomar hasta 4 unidades al día. No se espera un dolor más intenso. En tal caso, consulte a su médico.</li><li><div><strong>Pomada:</strong> <span class='drug-tag'>Pomada oftálmica Thiocilline o Terramycin</span></div>Aplique la pomada oftálmica en el lugar de la sutura en la punta de la nariz, no en el ojo. Aplíquela 3-4 veces al día durante 2 semanas con un dedo limpio o un bastoncillo de algodón.</li><li><div><strong>Spray descongestionante nasal:</strong> <span class='drug-tag'>Otrivine</span></div>Úselo durante 5 días. (Dentro del taponamiento) No continúe después de 5 días.</li><li><div><strong>Lavado nasal:</strong> <span class='drug-tag'>SinusRinse, NasoRinse, Sinomarine, Quixx etc.</span></div>Puede usar soluciones de agua de mar en spray o botella para lavar el interior de la nariz. Las presentaciones en botella proporcionan una limpieza más voluminosa y efectiva, mientras que los sprays son fáciles de usar y de llevar consigo, pero el efecto de limpieza es menor. El objetivo del lavado no es limpiar completamente el interior de la nariz, sino asegurar la limpieza de las secreciones acumuladas, sangre y coágulos. Después del proceso de lavado, basta con limpiar las secreciones que salen con un pañuelo mediante el movimiento de soplar el aire por la nariz, no sonarse con fuerza (sümkürme).</li><li><div><strong>Spray hidratante:</strong> <span class='drug-tag'>Nazalnem</span></div>El propósito de este spray es reducir la sequedad dentro de la nariz y acelerar la curación de los tejidos nasales internos con su efecto hidratante y soporte vitamínico. Debe pulverizarse en ambos orificios nasales después del lavado.</li></ul></div><p><br></p><p><strong>PROCESO DE SEGUIMIENTO POSTOPERATORIO:</strong></p><p>Sus controles postoperatorios se realizarán entre 6 y 8 días después. El día y la hora de la revisión se le notificarán al momento del alta o después de la misma.</p><p><br></p><p>Después del alta, al igual que en el hospital (3 días - 72 horas después de la cirugía), mantenga la cabeza elevada y aplique hielo durante 10-15 minutos cada hora. Durante su descanso en casa, evite ejercicios pesados y extenuantes. Si es posible, pase su tiempo sentado o de pie. Sin embargo, cuando quiera acostarse y descansar, su cabeza debe estar a 45 grados de altura.</p><p><br></p><p>No hay restricciones para bañarse. Si necesita bañarse el primer día, pida ayuda a un familiar. Al bañarse, tenga cuidado de que no le caiga agua en la cara, preferiblemente lávese el cabello hacia atrás.</p><p><br></p><p>No hay restricciones en su dieta excepto por alimentos muy calientes.</p><p><br></p><p>Cuando venga para el examen de seguimiento una semana después, hágalo tras haber desayunado algo ligero. Aunque el proceso de retirada de soportes no es doloroso, algunos pacientes pueden experimentar una caída de la presión arterial y desmayos debido a la ansiedad y el miedo. No debe venir en ayunas para evitar esta situación.</p><p><br></p><p>Después de retirar el yeso, las cintas, los puntos y el stent, se le volverá a colocar cinta en la nariz y se retirarán al final de la segunda semana.</p>"
      }
    ]
  },
  "ru": {
    "id": "tab9",
    "title": "9. ИНФОРМАЦИЯ ПРИ ВЫПИСКЕ",
    "content": [
      {
        "title": "Ринопластика | Послеоперационная информация",
        "text": "<p>Для получения более подробной информации посетите: <a href=\"https://rhinoplasty.ibrahimyagci.com\" target=\"_blank\">rhinoplasty.ibrahimyagci.com</a></p><p><br></p><p>При выписке из больницы вам был выдан рецепт на лекарства, которые необходимо принимать.</p><p>Прием всех лекарств следует начинать с первого дня после операции, пока силиконовый стент еще находится в носу.</p><p><br></p><div class='modern-green-box'><p><strong>ПРИЕМ ЛЕКАРСТВ:</strong></p><ul><li><div><strong>Антибиотики:</strong> <span class='drug-tag'>Цефакс, Ципро, Клиндан, Макрол, Аугментин и др.</span></div><br>В зависимости от проведенной процедуры и состояния вашего здоровья вам могут назначить 1 или 2 из этих препаратов. Принимайте эти лекарства регулярно в течение 1 недели, дважды в день (утром и вечером).</li><li><div><strong>Препарат от аллергии:</strong> <span class='drug-tag'>Билакстен, Эриус, Десмонт, Левмонт</span></div>Вам следует принимать 1 из этих препаратов. Цель этого лекарства — уменьшить выделения и заложенность носа, а также предотвратить чихание. Если жалобы очень сильные, в первый день можно принять 2 таблетки.</li><li><div><strong>Обезболивающее:</strong> <span class='drug-tag'>Арвелес или Меджезик</span></div>Принимайте этот препарат 3 раза в день в течение 4 дней. При сильных болях можно принимать до 4 таблеток в день. Более сильная боль не является ожидаемой. В этом случае обратитесь к врачу.</li><li><div><strong>Мазь:</strong> <span class='drug-tag'>Глазная мазь Тиоциллин или Террамицин</span></div>Наносите глазную мазь на место швов на кончике носа, а не в глаза. Применяйте 3–4 раза в день в течение 2 недель чистым пальцем или ватной палочкой.</li><li><div><strong>Сосудосуживающий спрей:</strong> <span class='drug-tag'>Отривин</span></div>Использовать в течение 5 дней. (Внутрь тампона) Не использовать более 5 дней.</li><li><div><strong>Промывание носа:</strong> <span class='drug-tag'>SinusRinse, NasoRinse, Sinomarine, Quixx и др.</span></div>Для промывания носа можно использовать растворы морской воды в форме спрея или флакона. Флаконы обеспечивают более объемную и эффективную очистку, а спреи удобнее в использовании и переноске, но обладают меньшим очищающим эффектом. Цель промывания — не полная очистка носа, а удаление скопившегося секрета, крови и сгустков. После промывания достаточно промокнуть выделения салфеткой, делая выдох носом, не сморкаясь сильно (сюмкюрме).</li><li><div><strong>Увлажняющий спрей:</strong> <span class='drug-tag'>Nazalnem</span></div>Цель этого спрея — уменьшить сухость в носу и ускорить заживление внутренних тканей благодаря увлажняющему эффекту и витаминной поддержке. Его необходимо распылять в обе ноздри после промывания.</li></ul></div><p><br></p><p><strong>ПОСЛЕОПЕРАЦИОННОЕ НАБЛЮДЕНИЕ:</strong></p><p>Послеоперационные осмотры проводятся через 6–8 дней. День и время осмотра будут сообщены вам при выписке или после нее.</p><p><br></p><p>После выписки, как и в больнице (в течение 72 часов после операции), держите голову приподнятой и прикладывайте лед на 10–15 минут каждый час. Во время отдыха дома избегайте тяжелых физических нагрузок. По возможности проводите время сидя или стоя. Если вы хотите прилечь и отдохнуть, голова должна быть приподнята на 45 градусов.</p><p><br></p><p>Ограничений по приему ванны или душа нет. Если вам нужно принять ванну в первый день, воспользуйтесь помощью близких. При мытье следите, чтобы вода не попадала на лицо, волосы желательно мыть, наклонив голову назад.</p><p><br></p><p>Диетических ограничений нет, за исключением очень горячей пищи.</p><p><br></p><p>На контрольный осмотр через неделю приходите после легкого завтрака. Хотя снятие сплинтов безболезненно, у некоторых пациентов из-за беспокойства может упасть давление или случиться обморок. Чтобы избежать этого, не приходите натощак.</p><p><br></p><p>После снятия гипса, пластырей, швов и стента нос будет снова заклеен пластырем, который снимут в конце второй недели.</p>"
      }
    ]
  },
  "fr": {
    "id": "tab9",
    "title": "9. INFORMATIONS DE SORTIE",
    "content": [
      {
        "title": "Rhinoplastie | Informations post-opératoires",
        "text": "<p>Pour plus d'informations, veuillez visiter: <a href=\"https://rhinoplasty.ibrahimyagci.com\" target=\"_blank\">rhinoplasty.ibrahimyagci.com</a></p><p><br></p><p>Lors de votre sortie de l'hôpital, une ordonnance contenant les médicaments à utiliser vous a été remise.</p><p>Tous les médicaments doivent être commencés dès le premier jour après l'opération, tant que l'attelle en silicone est encore dans le nez.</p><p><br></p><div class='modern-green-box'><p><strong>UTILISATION DES MÉDICAMENTS:</strong></p><ul><li><div><strong>Antibiotiques :</strong> <span class='drug-tag'>Cefaks, Cipro, Klindan, Macrol, Augmentin, etc.</span></div><br>Selon l'intervention pratiquée et votre état de santé, 1 ou 2 de ces médicaments peuvent vous être prescrits. Utilisez ces médicaments régulièrement pendant 1 semaine, deux fois par jour (matin et soir).</li><li><div><strong>Antihistaminique :</strong> <span class='drug-tag'>Bilaxten, Aerius, Desmont, Levmont</span></div>Vous devez utiliser l'un de ces médicaments. Le but de ce médicament est de réduire la sensation d'écoulement et de congestion nasale, ainsi que les éternuements qui en résultent. Si ces troubles sont très intenses, vous pouvez prendre 2 comprimés le premier jour.</li><li><div><strong>Antalgique :</strong> <span class='drug-tag'>Arveles ou Mejezik</span></div>Utilisez ce comprimé 3 fois par jour pendant 4 jours. Si la douleur est forte, vous pouvez prendre jusqu'à 4 unités par jour. Une douleur plus intense n'est pas attendue. Dans un tel cas, consultez votre médecin.</li><li><div><strong>Pommade :</strong> <span class='drug-tag'>Pommade ophtalmique Thiocilline ou Terramycin</span></div>Appliquez la pommade ophtalmique sur le site de la suture à la pointe du nez, et non dans l'œil. Appliquez-la 3 à 4 fois par jour pendant 2 semaines avec un doigt propre ou un coton-tige.</li><li><div><strong>Spray décongestionnant nasal :</strong> <span class='drug-tag'>Otrivine</span></div>À utiliser pendant 5 jours. (À l'intérieur de la mèche) Ne pas poursuivre après 5 jours.</li><li><div><strong>Lavage nasal :</strong> <span class='drug-tag'>SinusRinse, NasoRinse, Sinomarine, Quixx, etc.</span></div>Vous pouvez utiliser des solutions d'eau de mer sous forme de spray ou de flacon pour laver l'intérieur du nez. Les formes en flacon assurent un nettoyage plus volumineux et efficace, tandis que les sprays sont faciles à utiliser et à transporter, mais leur effet nettoyant est moindre. Le but du lavage n'est pas de nettoyer complètement l'intérieur du nez, mais d'assurer l'évacuation des sécrétions accumulées, du sang et des caillots. After le lavage, il suffit d'essuyer les sécrétions qui sortent avec un mouchoir en soufflant l'air par le nez, sans se moucher fort (sümkürme).</li><li><div><strong>Spray hydratant :</strong> <span class='drug-tag'>Nazalnem</span></div>Le but de ce spray est de réduire la sécheresse à l'intérieur du nez et d'accélérer la guérison des tissus nasaux internes grâce à son effet hydratant et son apport en vitamines. Il doit impérativement être pulvérisé dans les deux narines après le lavage.</li></ul></div><p><br></p><p><strong>SUIVI POST-OPÉRATOIRE:</strong></p><p>Vos visites de contrôle post-opératoire auront lieu 6 à 8 jours plus tard. Le jour et l'heure du rendez-vous vous seront communiqués lors de votre sortie ou après celle-ci.</p><p><br></p><p>Après la sortie, comme à l'hôpital (pendant les 72 heures suivant l'opération), gardez la tête surélevée et appliquez de la glace pendant 10 à 15 minutes toutes les heures.</p><p>Pendant votre repos à domicile, évitez les exercices physiques intenses. Si possible, passez votre temps assis ou debout. Si vous souhaitez vous allonger, votre tête doit être inclinée à 45 degrés.</p><p><br></p><p>Il n'y a pas de restrictions pour la toilette. Si vous devez prendre un bain le premier jour, faites-vous aider. Veillez à ne pas projeter d'eau sur votre visage et lavez vos cheveux vers l'arrière.</p><p><br></p><p>Il n'y a pas de restrictions alimentaires, sauf pour les aliments très chauds.</p><p><br></p><p>Pour votre examen de contrôle une semaine plus tard, prenez un petit-déjeuner léger. Bien que le retrait des attelles ne soit pas douloureux, certains patients peuvent présenter une baisse de tension ou un évanouissement dus à l'anxiété. Vous ne devez pas venir à jeun pour éviter cela.</p><p><br></p><p>After le retrait du plâtre, des pansements, des fils et des attelles, votre nez sera à nouveau bandé. Ces bandes seront retirées à la fin de la deuxième semaine.</p>"
      }
    ]
  },
  "it": {
    "id": "tab9",
    "title": "9. INFORMAZIONI SULLE DIMISSIONI",
    "content": [
      {
        "title": "Rinoplastica | Informazioni post-operatorie",
        "text": "<p>Per informazioni più dettagliate, visitare il sito: <a href=\"https://rhinoplasty.ibrahimyagci.com\" target=\"_blank\">rhinoplasty.ibrahimyagci.com</a></p><p><br></p><p>Al momento delle dimissioni dall'ospedale, Le è stata consegnata una ricetta con i farmaci da utilizzare.</p><p>Tutti i farmaci devono essere iniziati dal primo giorno dopo l'intervento, mentre lo stent in silicone è ancora nel naso.</p><p><br></p><div class='modern-green-box'><p><strong>USO DEI FARMACI:</strong></p><ul><li><div><strong>Antibiotici:</strong> <span class='drug-tag'>Cefaks, Cipro, Klindan, Macrol, Augmentin ecc.</span></div><br>A seconda dell'intervento eseguito e delle Sue condizioni mediche, Le possono essere prescritti 1 o 2 di questi farmaci. Assuma questi farmaci regolarmente per 1 settimana, due volte al giorno (mattina e sera).</li><li><div><strong>Antistaminico:</strong> <span class='drug-tag'>Bilaxten, Aerius, Desmont, Levmont</span></div>Deve utilizzare 1 di questi farmaci. Lo scopo di questo farmaco è ridurre la sensazione di secrezione e congestione nasale e gli starnuti che ne derivano. Se questi disturbi sono molto intensi, può prenderne 2 compresse il primo giorno.</li><li><div><strong>Antidolorifico:</strong> <span class='drug-tag'>Arveles o Mejezik</span></div>Utilizzi questa compressa 3 volte al giorno per 4 giorni. Se il dolore è forte, può prenderne fino a 4 al giorno. Un dolore più intenso non è previsto. In tal caso, consulti il Suo medico.</li><li><div><strong>Pomata:</strong> <span class='drug-tag'>Pomata oftalmica Thiocilline o Terramycin</span></div>Applichi la pomata oftalmica sulla sede della sutura sulla punta del naso, non nell'occhio. La applichi 3-4 volte al giorno per 2 settimane con un dito pulito o un bastoncino di cotone.</li><li><div><strong>Spray decongestionante nasale:</strong> <span class='drug-tag'>Otrivine</span></div>Da utilizzare per 5 giorni. (All'interno del tampone) Non continuare dopo 5 giorni.</li><li><div><strong>Lavaggio nasale:</strong> <span class='drug-tag'>SinusRinse, NasoRinse, Sinomarine, Quixx ecc.</span></div>Può utilizzare soluzioni di acqua di mare in spray o flacone per lavare l'interno del naso. Le versioni in flacone garantiscono una pulizia più voluminosa ed efficace, mentre gli spray sono facili da usare e da portare con sé, ma l'effetto pulente è minore. Lo scopo del lavaggio non è pulire completamente il naso, ma rimuovere i coaguli e le croste formatesi sullo stent. Dopo il lavaggio, è sufficiente asciugare le secrezioni che fuoriescono con un fazzoletto soffiando l'aria attraverso il naso, senza soffiare con forza (sümkürme).</li><li><div><strong>Spray idratante:</strong> <span class='drug-tag'>Nazalnem</span></div>Lo scopo di questo spray è ridurre la secchezza all'interno del naso e accelerare la guarigione dei tessuti nasali interni grazie al suo effetto idratante e al supporto vitaminico. Deve essere spruzzato in entrambe le narici dopo il lavaggio.</li></ul></div><p><br></p><p><strong>PROCESSO DI FOLLOW-UP POST-OPERATORIO:</strong></p><p>I Suoi controlli post-operatori verranno effettuati 6-8 giorni dopo l'intervento. Il giorno e l'ora del controllo Le saranno comunicati al momento delle dimissioni o successivamente.</p><p><br></p><p>Dopo le dimissioni, come in ospedale (per le 72 ore successive all'intervento), mantenere la testa elevata e applicare ghiaccio per 10-15 minuti ogni ora. Durante il riposo a casa, evitare esercizi pesanti e faticosi. Se possibile, trascorrere il tempo seduti o in piedi. Se si desidera sdraiarsi per riposare, la testa deve essere sollevata di 45 gradi.</p><p><br></p><p>Non ci sono restrizioni per il bagno. Se è necessario fare il bagno il primo giorno, farsi aiutare da un familiare. Durante il bagno, fare attenzione a non bagnare il viso e lavare i capelli preferibilmente all'indietro.</p><p><br></p><p>Non ci sono restrizioni dietetiche, tranne per i cibi molto caldi.</p><p><br></p><p>Per l'esame di controllo dopo una settimana, presentarsi dopo aver fatto una colazione leggera. Sebbene la rimozione dello stent non sia dolorosa, alcuni pazienti possono avvertire un calo della pressione o svenire a causa dell'ansia. Per evitare ciò, non presentarsi a stomaco vuoto.</p><p><br></p><p>Dopo la rimozione di gesso, cerotti, punti e stent, il naso verrà nuovamente bendato e i cerotti saranno rimossi alla fine della seconda settimana.</p>"
      }
    ]
  },
  "ro": {
    "id": "tab9",
    "title": "9. INFORMAȚII DE EXTERNARE",
    "content": [
      {
        "title": "Rinoplastie | Informații postoperatorii",
        "text": "<p>Pentru informații mai detaliate, vă rugăm să vizitați: <a href=\"https://rhinoplasty.ibrahimyagci.com\" target=\"_blank\">rhinoplasty.ibrahimyagci.com</a></p><p><br></p><p>La externarea din spital, vi s-a eliberat o rețetă conținând medicamentele pe care trebuie să le utilizați.</p><p>Toate medicamentele vor fi începute din prima zi după operație, în timp ce stentul de silicon este încă în nas.</p><p><br></p><div class='modern-green-box'><p><strong>UTILIZAREA MEDICAMENTELOR:</strong></p><ul><li><div><strong>Antibiotice:</strong> <span class='drug-tag'>Cefaks, Cipro, Klindan, Macrol, Augmentin etc.</span></div><br>În funcție de procedura efectuată și de starea dumneavoastră medicală, vi se pot prescrie 1 sau 2 dintre aceste medicamente. Utilizați aceste medicamente regulat timp de 1 săptămână, de două ori pe zi (dimineața și seara).</li><li><div><strong>Medicament pentru alergii:</strong> <span class='drug-tag'>Bilaxten, Aerius, Desmont, Levmont</span></div>Trebuie să utilizați 1 dintre aceste medicamente. Scopul acestui medicament este de a reduce senzația de secreție și congestie nazal și strănutul care decurge din aceasta. Dacă aceste acuze sunt foarte intense, puteți lua 2 unități în prima zi.</li><li><div><strong>Analgezic:</strong> <span class='drug-tag'>Arveles sau Mejezik</span></div>Utilizați această pastilă de 3 ori pe zi timp de 4 zile. Dacă durerea este puternică, puteți lua până la 4 unități pe zi. O durere mai intensă nu este o situație așteptată. În acest caz, consultați medicul dumneavoastră.</li><li><div><strong>Pomadă:</strong> <span class='drug-tag'>Munguent oftalmic Thiocilline sau Terramycin</span></div>Aplicați unguentul oftalmic pe locul suturii de la vârful nasului, nu în ochi. Aplicați de 3-4 ori pe zi timp de 2 săptămâni cu un deget curat sau cu un bețișor de bumbac.</li><li><div><strong>Spray descongestionant nazal:</strong> <span class='drug-tag'>Otrivine</span></div>Utilizați timp de 5 zile. (În interiorul tamponului) Nu continuați după 5 zile.</li><li><div><strong>Spălare nazală:</strong> <span class='drug-tag'>SinusRinse, NasoRinse, Sinomarine, Quixx etc.</span></div>Puteți utiliza soluții de apă marină sub formă de spray sau flacon pentru a spăla interiorul nasului. Cele sub formă de flacon asigură o curățare mai voluminoasă și mai eficientă, în timp ce spray-urile sunt ușor de utilizat și de transportat, dar efectul de curățare este mai mic. Scopul spălării nu es nu curățarea completă a nasului, ci asigurarea curățării secrețiilor acumulate, a sângelui și a cheagurilor. După procesul de spălare, este suficient să ștergeți secrețiile care ies cu un șervețel prin mișcarea de suflare a aerului prin nas, nu suflarea nasului cu forță (sümkürme).</li><li><div><strong>Spray hidratant:</strong> <span class='drug-tag'>Nazalnem</span></div>Scopul acestui spray este de a reduce uscăciunea din interiorul nasului și de a accelera vindecarea țesuturilor nazale interne datorită efectului său hidratant și suportului vitaminic. Trebuie pulverizat în ambele nări după spălare.</li></ul></div><p><br></p><p><strong>PROCESUL DE CONTROL POSTOPERATORIU:</strong></p><p>Controalele dumneavoastră postoperatorii vor fi efectuate după 6-8 zile. Ziua și ora controlului vă vor fi comunicate la externare sau după externare.</p><p><br></p><p>După externare, ca și în spital (timp de 72 de ore după operație), mențineți capul ridicat și aplicați gheață timp de 10-15 minute în fiecare oră. În timpul odihnei la domiciliu, evitați exercițiile fizice grele și obositoare. Dacă este possibile, petreceți timpul stând așezat sau în picioare. Totuși, când doriți să vă întindeți să vă odihniți, capul trebuie să fie ridicat la 45 de grade.</p><p><br></p><p>Nu există restricții privind baia. Doar dacă trebuie să faceți baie în prima zi, cereți ajutorul unei rude. Când faceți baie, aveți grijă să nu vă intre apă pe față, spălați-vă părul de preferință pe spate.</p><p><br></p><p>Nu există restricții în dieta dumneavoastră, cu excepția alimentelor foarte fierbinți.</p><p><br></p><p>Când veniți pentru examenul de control după o săptămână, veniți după ce ați luat un mic dejun ușor. Deși procesul de îndepărtare a atelelor nu este dureros, unii pacienți pot prezenta o scădere a tensiunii arteriale și leșin din cauza anxietății și a fricii. Nu trebuie să veniți pe nemâncate pentru a evita această situație.</p><p><br></p><p>După ce ghipsul, benzile, suturile și stentul sunt îndepărtate, nasul va fi din nou bandajat, iar benzile vor fi îndepărtate la sfârșitul celei de-a doua săptămânii.</p>"
      }
    ]
  },
  "md": {
    "id": "tab9",
    "title": "9. INFORMAȚII DE EXTERNARE",
    "content": [
      {
        "title": "Rinoplastie | Informații post-operatorii",
        "text": "<p>Pentru informații detaliate, vă rugăm să vizitați: <a href=\"https://rhinoplasty.ibrahimyagci.com\" target=\"_blank\">rhinoplasty.ibrahimyagci.com</a></p><p><br></p><p>La externarea din spital, vi s-a furnizat o rețetă conținând medicamentele pe care trebuie să le utilizați.</p><p>Toate medicamentele vor fi începute din prima zi după operație, în timp ce stentul de silicon este încă în nas.</p><p><br></p><div class='modern-green-box'><p><strong>UTILIZAREA MEDICAMENTELOR:</strong></p><ul><li><div><strong>Antibiotice:</strong> <span class='drug-tag'>Cefaks, Cipro, Klindan, Macrol, Augmentin etc.</span></div>În funcție de procedura efectuată și de starea dumneavoastră medicală, vi se pot prescrie 1 sau 2 dintre aceste medicamente. Utilizați aceste medicamente în mod regulat timp de 1 săptămână, de două ori pe zi (dimineața și seara).</li><li><div><strong>Pastilă alergie:</strong> <span class='drug-tag'>Bilaxten, Aerius, Desmont, Levmont</span></div>Ar trebui să utilizați 1 dintre aceste medicamente. Scopul acestui medicament este de a reduce senzația de scurgere și congestie în nas și strănutul rezultat. Dacă aceste plângeri sunt foarte severe, puteți lua 2 bucăți în prima zi.</li><li><div><strong>Analgezic:</strong> <span class='drug-tag'>Arveles sau Mejezik</span></div>Utilizați acest comprimat de 3 ori pe zi timp de 4 zile. Dacă durerea este severă, puteți lua până la 4 bucăți pe zi. Mai multă durere nu este o situație așteptată. În acest caz, consultați medicul.</li><li><div><strong>Unguent:</strong> <span class='drug-tag'>Unguent oftalmic Thiocilline sau Terramycin</span></div>Aplicați unguentul oftalmic pe locul suturii la vârful nasului, nu în ochi. Aplicați de 3-4 ori pe zi timp de 2 săptămâni cu un deget curat sau un bețișor de bumbac.</li><li><div><strong>Spray decongestionant nazal:</strong> <span class='drug-tag'>Otrivine</span></div>Utilizați timp de 5 zile. (În interiorul tamponului) Nu continuați după 5 zile.</li><li><div><strong>Spălare nazală:</strong> <span class='drug-tag'>SinusRinse, NasoRinse, Sinomarine, Quixx etc.</span></div>Puteți utiliza medicamente de spălare cu apă oceanică sub formă de spray sau sticlă pentru a spăla interiorul nasului. Cele sub formă de sticlă oferă o curățare mai voluminoasă și eficientă, în timp ce cele sub formă de spray sunt ușor de utilizat, mai ușor de transportat, dar efectul de curățare este mai mic. Scopul spălării nu este de a curăța complet interiorul nasului, ci de a asigura curățarea secrețiilor acumulate, a sângelui și a cheagurilor. După procesul de spălare, este suficient să ștergeți secrețiile care ies cu un șervețel făcând mișcarea de a sufla respirația prin nas, nu de a sufla nasul (sümkürme).</li><li><div><strong>Spray hidratant:</strong> <span class='drug-tag'>Nazalnem</span></div>Scopul acestui spray este de a reduce uscăciunea din interiorul nasului și de a accelera vindecarea țesuturilor nazale interne cu efectul său hidratant și suportul vitaminic. Trebuie pulverizat în ambele nări după spălare.</li></ul></div><p><br></p><p><strong>PROCES DE URMĂRIRE POST-OPERATORIU:</strong></p><p>Controalele dumneavoastră postoperatorii vor fi efectuate 6-8 zile mai târziu. Ziua și ora controlului vă vor fi notificate la externare sau după externare.</p><p><br></p><p>După externare, ca și în spital (3 zile - 72 de ore după operație), țineți capul ridicat și aplicați gheață timp de 10-15 minute în fiecare oră.</p><p>În timpul odihnei acasă, evitați exercițiile grele și obositoare. Dacă este posibil, petreceți-vă timpul așezat sau în picioare. Cu toate acestea, când doriți să vă întindeți și să vă odihniți, capul ar trebui să fie ridicat la 45 de grade.</p><p><br></p><p>Nu există restricții privind scăldatul. Numai dacă trebuie să faceți baie în prima zi, cereți ajutor de la o rudă. Când faceți baie, aveți grijă să nu vă intre apă pe față, preferabil spălați-vă părul pe spate.</p><p><br></p><p>Nu există restricții în dieta dumneavoastră, cu excepția lucrurilor foarte fierbinți.</p><p><br></p><p>Când veniți la examinarea de control o săptămână mai târziu, veniți cu un mic dejun ușor. Deși procesul de îndepărtare a stentului nu este dureros, unii pacienți pot experimenta o scădere a tensiunii arteriale și leșin din cauza anxietății și fricii. Nu ar trebui să veniți flămând pentru a evita această situație.</p><p><br></p><p>După ce gipsul-banda-sutura-stentul sunt îndepărtate, nasul va fi bandajat din nou și benzile vor fi îndepărtate la sfârșitul celei de-a doua săptămâni.</p>"
      }
    ]
  },
  "hu": {
    "id": "tab9",
    "title": "9. ZÁRÓJELENTÉS INFORMÁCIÓK",
    "content": [
      {
        "title": "Orrplasztika | Műtét utáni információk",
        "text": "<p>További részletes információkért látogasson el ide: <a href=\"https://rhinoplasty.ibrahimyagci.com\" target=\"_blank\">rhinoplasty.ibrahimyagci.com</a></p><p><br></p><p>A kórházi zárójelentés mellé megkapta a szükséges gyógyszereket tartalmazó receptet.</p><p>A gyógyszerek szedését a műtét utáni első naptól kell elkezdeni, miközben a szilikon stent még az orrban van.</p><p><br></p><div class='modern-green-box'><p><strong>GYÓGYSZERHASZNÁLAT:</strong></p><ul><li><div><strong>Antibiotikum tabletták:</strong> <span class='drug-tag'>Cefaks, Cipro, Klindan, Macrol, Augmentin stb.</span></div><br>Az elvégzett beavatkozástól és az Ön egészségi állapotától függően 1 vagy 2 ilyen gyógyszert írhatnak fel Önnek. Ezeket a gyógyszereket rendszeresen, 1 héten át, naponta kétszer (reggel és este) használja.</li><li><div><strong>Allergia elleni gyógyszer:</strong> <span class='drug-tag'>Bilaxten, Aerius, Desmont, Levmont</span></div>Ezen gyógyszerek közül 1-et kell használnia. A gyógyszer célja az orrfolyás és dugulás érzésének, valamint az emiatt esetlegesen előforduló tüsszögésnek a csökkentése. Ha ezek a panaszok nagyon erősek, az első napon 2 szemet is bevehet.</li><li><div><strong>Fájdalomcsillapító:</strong> <span class='drug-tag'>Arveles vagy Mejezik</span></div>Ezt a tablettát naponta 3-szor használja 4 napig. Ha a fájdalom erős, naponta legfeljebb 4 szemet vehet be. Erősebb fájdalom nem várható. Ebben az esetben forduljon orvosához.</li><li><div><strong>Kenőcs:</strong> <span class='drug-tag'>Thiocilline szemkenőcs vagy Terramycin</span></div>A szemkenőcsöt ne a szemébe, hanem az orrcsúcsán lévő varrat helyére kenje. 2 hétig, naponta 3-4 alkalommal, tiszta ujjával vagy fültisztító pálcikával vigye fel.</li><li><div><strong>Orrdugulás elleni spray:</strong> <span class='drug-tag'>Otrivine</span></div>Használja 5 napig. (A tamponba) 5 nap után ne folytassa.</li><li><div><strong>Orröblítés:</strong> <span class='drug-tag'>SinusRinse, NasoRinse, Sinomarine, Quixx stb.</span></div>Az orr belsejének mosásához használhat spray vagy palack formájú tengervizes mosókat. A palack formájúak nagyobb térfogatú és hatékonyabb tisztítást biztosítanak, míg a spray formájúak könnyen használhatók és hordozhatók, de tisztító hatásuk kisebb. Az öblítés célja nem az orr teljes kitisztítása, hanem a felgyülemlett váladék, vér és alvadék eltávolítása. A mosási folyamat után nem orrfújást, hanem az orron keresztüli kilégzést kell végezni, és a kijövő váladékot egy zsebkendővel le kell törölni.</li><li><div><strong>Hidratáló spray:</strong> <span class='drug-tag'>Nazalnem</span></div>Ennek a spray-nek a célja az orr belsejében lévő szárazság csökkentése, valamint a nedvesítő hatás és a vitamin-támogatás révén az orr belső szöveteinek gyógyulásának felgyorsítása. Mosás után mindenképpen be kell fújni mindkét orrlyukba.</li></ul></div><p><br></p><p><strong>MŰTÉT UTÁNI UTÓGONDOZÁS:</strong></p><p>A műtét utáni kontrollvizsgálatokra 6-8 nappal később kerül sor. A vizsgálat napjáról és időpontjáról a távozáskor oder a távozás után értesítjük.</p><p><br></p><p>A távozás után, ahogy a kórházban is (a műtét utáni 72 órában), tartsa megemelve a fejét, és óránként 10-15 percig alkalmazzon jegelést. Az otthoni pihenés alatt kerülje a nehéz és megerőltető gyakorlatokat. Ha lehetséges, töltse idejét ülve vagy állva. Ha azonban le akar feküdni pihenni, a fejét 45 fokos szögben meg kell emelni.</p><p><br></p><p>A fürdésnek nincs korlátozása. Csak ha az első napon kell fürödnie, kérjen segítséget egy hozzátartozójától. Fürdés közben ügyeljen arra, hogy ne érje víz az arcát, a haját lehetőleg hátrahajolva mossa meg.</p><p><br></p><p>Az étrendre vonatkozóan nincs korlátozás, kivéve a nagyon forró ételeket.</p><p><br></p><p>Az egy héttel későbbi kontrollvizsgálatra könnyű reggeli után érkezzen. Bár a rögzítők eltávolítása nem fájdalmas, egyes betegeknél a szorongás és a félelem hatására vérnyomásesés és ájulás fordulhat elő. Ennek elkerülése érdekében ne érkezzen éhgyomorra.</p><p><br></p><p>A gipsz, a kötések, a varratok és a stent eltávolítása után az orrát újra leragasztják, a tapaszokat pedig a második hét végén távolítják el.</p>"
      }
    ]
  },
  "pl": {
    "id": "tab9",
    "title": "9. INFORMACJE PRZY WYPISIE",
    "content": [
      {
        "title": "Rynoplastyka | Informacje pooperacyjne",
        "text": "<p>Więcej szczegółowych informacji można znaleźć na stronie: <a href=\"https://rhinoplasty.ibrahimyagci.com\" target=\"_blank\">rhinoplasty.ibrahimyagci.com</a></p><p><br></p><p>Przy wypisie ze szpitala otrzymali Państwo receptę na leki, które należy stosować.</p><p>Wszystkie leki należy zacząć przyjmować od pierwszego dnia po operacji, gdy silikonowy stent znajduje się jeszcze w nosie.</p><p><br></p><div class='modern-green-box'><p><strong>STOSOWANIE LEKÓW:</strong></p><ul><li><div><strong>Antybiotyki w tabletkach:</strong> <span class='drug-tag'>Cefaks, Cipro, Klindan, Macrol, Augmentin itp.</span></div><br>W zależności od przeprowadzonego zabiegu i stanu zdrowia może zostać przepisany 1 lub 2 z tych leków. Leki te należy stosować regularnie przez 1 tydzień, 2 razy dziennie (rano i wieczorem).</li><li><div><strong>Lek na alergię:</strong> <span class='drug-tag'>Bilaxten, Aerius, Desmont, Levmont</span></div>Należy stosować 1 z tych leków. Celem tego leku jest zmniejszenie uczucia wycieku i zatkania nosa oraz kichania, które może wystąpić w związku z tym. Jeśli te dolegliwości są bardzo nasilone, pierwszego dnia można przyjąć 2 tabletki.</li><li><div><strong>Lek przeciwbólowy:</strong> <span class='drug-tag'>Arveles lub Mejezik</span></div>Tę tabletkę należy stosować 3 razy dziennie przez 4 dni. Jeśli ból jest silny, można przyjąć do 4 sztuk dziennie. Silniejszy ból nie jest sytuacją oczekiwaną. W takim przypadku należy skonsultować się z lekarzem.</li><li><div><strong>Maść:</strong> <span class='drug-tag'>Maść do oczu Thiocilline lub Terramycin</span></div>Maść do oczu należy nakładać na miejsce szwów na czubku nosa, a nie do oka. Stosować przez 2 tygodnie, 3-4 razy dziennie, czystym palcem lub patyczkiem higienicznym.</li><li><div><strong>Spray udrażniający nos:</strong> <span class='drug-tag'>Otrivine</span></div>Stosować przez 5 dni. (Do wnętrza tamponu) Nie kontynuować po 5 dniach.</li><li><div><strong>Płukanie nosa:</strong> <span class='drug-tag'>SinusRinse, NasoRinse, Sinomarine, Quixx itp.</span></div>Do płukania wnętrza nosa można używać preparatów z wodą oceaniczną w formie sprayu lub butelki. Te w formie butelki zapewniają bardziej objtościowe i skuteczne czyszczenie, podczas gdy te w formie sprayu są łatwiejsze w użyciu i do noszenia przy sobie, ale ich efekt czyszczenia jest mniejszy. Celem płukania nie jest całkowite oczyszczenie wnętrza nosa, ale usunięcie nagromadzonej wydzieliny, krwi i skrzepów. Po procesie płukania wystarczy wytrzeć wydzieliny wypływające na zewnątrz chusteczką, wydmuchując powietrze nosem (nie sümkürme - mocne wydmuchiwanie).</li><li><strong>Spray Nazalnem:</strong><br>Celem tego sprayu jest zmniejszenie suchości wewnątrz nosa oraz przyspieszenie gojenia tkanek wewnątrz nosa dzięki działaniu nawilżającemu i wsparciu witaminowemu. Po płukaniu należy go koniecznie rozpylić do obu nozdrzy.</li></ul></div><p><br></p><p><strong>OPIEKA POOPERACYJNA:</strong></p><p>Państwa kontrole pooperacyjne odbędą się po 6-8 dniach. O dniu i godzinie wizyty zostaną Państwo poinformowani przy wypisie lub po nim.</p><p><br></p><p>Po wypisie, podobnie jak w szpitalu (przez 72 godziny po operacji), należy trzymać głowę uniesioną i stosować okłady z lodu przez 10-15 minut co godzinę. Podczas odpoczynku w domu należy unikać ciężkich i wyczerpujących ćwiczeń. Jeśli to możliwe, czas należy spędzać w pozycji siedzącej lub stojącej. Jednak chcąc się położyć i odpocząć, należy trzymać głowę pod kątem 45 stopni.</p><p><br></p><p>Nie ma ograniczeń co do kąpieli. Tylko jeśli muszą Państwo wziąć kąpiel w pierwszym dniu, należy poprosić o pomoc kogoś bliskiego. Podczas kąpieli należy uważać, aby nie zamoczyć twarzy, a włosy myć najlepiej odchylając głowę do tyłu.</p><p><br></p><p>W diecie nie ma żadnych ograniczeń, z wyjątkiem bardzo gorących potraw.</p><p><br></p><p>Na wizytę kontrolną po tygodniu należy przyjść po lekkim śniadaniu. Choć proces usuwania szyn nie jest bolesny, u niektórych pacjentów pod wpływem lęku i strachu może dojść do spadku ciśnienia krwi i zasłabnięcia. Aby uniknąć takiej sytuacji, nie należy przychodzić na czczo.</p><p><br></p><p>Po usunięciu gipsu, plastrów, szwów i stentu nos zostanie ponownie oklejony plastrami, które zostaną zdjęte pod koniec drugiego tygodnia.</p>"
      }
    ]
  }
}